[{"key": "Exod.1.1", "text": "さて、ヤコブと共に、おのおのその家族を伴って、エジプトへ行ったイスラエルの子らの名は次のとおりである。"}, {"key": "Exod.1.10", "text": "さあ、われわれは、抜かりなく彼らを取り扱おう。彼らが多くなり、戦いの起るとき、敵に味方して、われわれと戦い、ついにこの国から逃げ去ることのないようにしよう」。"}, {"key": "Exod.1.11", "text": "そこでエジプトびとは彼らの上に監督をおき、重い労役をもって彼らを苦しめた。彼らはパロのために倉庫の町ピトムとラメセスを建てた。"}, {"key": "Exod.1.12", "text": "しかしイスラエルの人々が苦しめられるにしたがって、いよいよふえひろがるので、彼らはイスラエルの人々のゆえに恐れをなした。"}, {"key": "Exod.1.13", "text": "エジプトびとはイスラエルの人々をきびしく使い、"}, {"key": "Exod.1.14", "text": "つらい務をもってその生活を苦しめた。すなわち、しっくいこね、れんが作り、および田畑のあらゆる務に当らせたが、そのすべての労役はきびしかった。"}, {"key": "Exod.1.15", "text": "またエジプトの王は、ヘブルの女のために取上げをする助産婦でひとりは名をシフラといい、他のひとりは名をプアという者にさとして、"}, {"key": "Exod.1.16", "text": "言った、「ヘブルの女のために助産をするとき、産み台の上を見て、もし男の子ならばそれを殺し、女の子ならば生かしておきなさい」。"}, {"key": "Exod.1.17", "text": "しかし助産婦たちは神をおそれ、エジプトの王が彼らに命じたようにはせず、男の子を生かしておいた。"}, {"key": "Exod.1.18", "text": "エジプトの王は助産婦たちを召して言った、「あなたがたはなぜこのようなことをして、男の子を生かしておいたのか」。"}, {"key": "Exod.1.19", "text": "助産婦たちはパロに言った、「ヘブルの女はエジプトの女とは違い、彼女たちは健やかで助産婦が行く前に産んでしまいます」。"}, {"key": "Exod.1.2", "text": "すなわちルベン、シメオン、レビ、ユダ、"}, {"key": "Exod.1.20", "text": "それで神は助産婦たちに恵みをほどこされた。そして民はふえ、非常に強くなった。"}, {"key": "Exod.1.21", "text": "助産婦たちは神をおそれたので、神は彼女たちの家を栄えさせられた。"}, {"key": "Exod.1.22", "text": "そこでパロはそのすべての民に命じて言った、「ヘブルびとに男の子が生れたならば、みなナイル川に投げこめ。しかし女の子はみな生かしておけ」。"}, {"key": "Exod.1.3", "text": "イッサカル、ゼブルン、ベニヤミン、"}, {"key": "Exod.1.4", "text": "ダン、ナフタリ、ガド、アセルであった。"}, {"key": "Exod.1.5", "text": "ヤコブの腰から出たものは、合わせて七十人。ヨセフはすでにエジプトにいた。"}, {"key": "Exod.1.6", "text": "そして、ヨセフは死に、兄弟たちも、その時代の人々もみな死んだ。"}, {"key": "Exod.1.7", "text": "けれどもイスラエルの子孫は多くの子を生み、ますますふえ、はなはだ強くなって、国に満ちるようになった。"}, {"key": "Exod.1.8", "text": "ここに、ヨセフのことを知らない新しい王が、エジプトに起った。"}, {"key": "Exod.1.9", "text": "彼はその民に言った、「見よ、イスラエルびとなるこの民は、われわれにとって、あまりにも多く、また強すぎる。"}, {"key": "Exod.10.1", "text": "そこで、主はモーセに言われた、「パロのもとに行きなさい。わたしは彼の心とその家来たちの心をかたくなにした。これは、わたしがこれらのしるしを、彼らの中に行うためである。"}, {"key": "Exod.10.10", "text": "パロは彼らに言った、「万一、わたしが、あなたがたに子供を連れてまで去らせるようなことがあれば、主があなたがたと共にいますがよい。あなたがたは悪いたくらみをしている。"}, {"key": "Exod.10.11", "text": "それはいけない。あなたがたは男だけ行って主に仕えるがよい。それが、あなたがたの要求であった」。彼らは、ついにパロの前から追い出された。"}, {"key": "Exod.10.12", "text": "主はモーセに言われた、「あなたの手をエジプトの地の上にさし伸べて、エジプトの地にいなごをのぼらせ、地のすべての青物、すなわち、雹が打ち残したものを、ことごとく食べさせなさい」。"}, {"key": "Exod.10.13", "text": "そこでモーセはエジプトの地の上に、つえをさし伸べたので、主は終日、終夜、東風を地に吹かせられた。朝となって、東風は、いなごを運んできた。"}, {"key": "Exod.10.14", "text": "いなごはエジプト全国にのぞみ、エジプトの全領土にとどまり、その数がはなはだ多く、このようないなごは前にもなく、また後にもないであろう。"}, {"key": "Exod.10.15", "text": "いなごは地の全面をおおったので、地は暗くなった。そして地のすべての青物と、雹の打ち残した木の実を、ことごとく食べたので、エジプト全国にわたって、木にも畑の青物にも、緑の物とては何も残らなかった。"}, {"key": "Exod.10.16", "text": "そこで、パロは、急いでモーセとアロンを召して言った、「わたしは、あなたがたの神、主に対し、また、あなたがたに対して罪を犯しました。"}, {"key": "Exod.10.17", "text": "それで、どうか、もう一度だけ、わたしの罪をゆるしてください。そしてあなたがたの神、主に祈願して、ただ、この死をわたしから離れさせてください」。"}, {"key": "Exod.10.18", "text": "そこで彼はパロのところから出て、主に祈願したので、"}, {"key": "Exod.10.19", "text": "主は、はなはだ強い西風に変らせ、いなごを吹き上げて、これを紅海に追いやられたので、エジプト全土には一つのいなごも残らなかった。"}, {"key": "Exod.10.2", "text": "また、わたしがエジプトびとをあしらったこと、また彼らの中にわたしが行ったしるしを、あなたがたが、子や孫の耳に語り伝えるためである。そしてあなたがたは、わたしが主であることを知るであろう」。"}, {"key": "Exod.10.20", "text": "しかし、主がパロの心をかたくなにされたので、彼はイスラエルの人々を去らせなかった。"}, {"key": "Exod.10.21", "text": "主はまたモーセに言われた、「天にむかってあなたの手をさし伸べ、エジプトの国に、くらやみをこさせなさい。そのくらやみは、さわれるほどである」。"}, {"key": "Exod.10.22", "text": "モーセが天にむかって手をさし伸べたので、濃いくらやみは、エジプト全国に臨み三日に及んだ。"}, {"key": "Exod.10.23", "text": "三日の間、人々は互に見ることもできず、まただれもその所から立つ者もなかった。しかし、イスラエルの人々には、みな、その住む所に光があった。"}, {"key": "Exod.10.24", "text": "そこでパロはモーセを召して言った、「あなたがたは行って主に仕えなさい。あなたがたの子供も連れて行ってもよろしい。ただ、あなたがたの羊と牛は残して置きなさい」。"}, {"key": "Exod.10.25", "text": "しかし、モーセは言った、「あなたは、また、わたしたちの神、主にささげる犠牲と燔祭の物をも、わたしたちにくださらなければなりません。"}, {"key": "Exod.10.26", "text": "わたしたちは家畜も連れて行きます。ひずめ一つも残しません。わたしたちは、そのうちから取って、わたしたちの神、主に仕えねばなりません。またわたしたちは、その場所に行くまでは、何をもって、主に仕えるべきかを知らないからです」。"}, {"key": "Exod.10.27", "text": "けれども、主がパロの心をかたくなにされたので、パロは彼らを去らせようとしなかった。"}, {"key": "Exod.10.28", "text": "それでパロはモーセに言った、「わたしの所から去りなさい。心して、わたしの顔は二度と見てはならない。わたしの顔を見る日には、あなたの命はないであろう」。"}, {"key": "Exod.10.29", "text": "モーセは言った、「よくぞ仰せられました。わたしは、二度と、あなたの顔を見ないでしょう」。"}, {"key": "Exod.10.3", "text": "モーセとアロンはパロのもとに行って彼に言った、「ヘブルびとの神、主はこう仰せられる、『いつまで、あなたは、わたしに屈伏することを拒むのですか。民を去らせて、わたしに仕えさせなさい。"}, {"key": "Exod.10.4", "text": "もし、わたしの民を去らせることを拒むならば、見よ、あす、わたしはいなごを、あなたの領土にはいらせるであろう。"}, {"key": "Exod.10.5", "text": "それは地のおもてをおおい、人が地を見ることもできないほどになるであろう。そして雹を免れて、残されているものを食い尽し、野にはえているあなたがたの木をみな食い尽すであろう。"}, {"key": "Exod.10.6", "text": "またそれはあなたの家とあなたのすべての家来の家、および、すべてのエジプトびとの家に満ちるであろう。このようなことは、あなたの父たちも、また、祖父たちも、彼らが地上にあった日から今日に至るまで、かつて見たことのないものである』と」。そして彼は身をめぐらして、パロのもとを出て行った。"}, {"key": "Exod.10.7", "text": "パロの家来たちは王に言った、「いつまで、この人はわれわれのわなとなるのでしょう。この人々を去らせ、彼らの神なる主に仕えさせては、どうでしょう。エジプトが滅びてしまうことに、まだ気づかれないのですか」。"}, {"key": "Exod.10.8", "text": "そこで、モーセとアロンは、また、パロのもとに召し出された。パロは彼らに言った、「行って、あなたがたの神、主に仕えなさい。しかし、行くものはだれだれか」。"}, {"key": "Exod.10.9", "text": "モーセは言った、「わたしたちは幼い者も、老いた者も行きます。むすこも娘も携え、羊も牛も連れて行きます。わたしたちは主の祭を執り行わなければならないのですから」。"}, {"key": "Exod.11.1", "text": "主はモーセに言われた、「わたしは、なお一つの災を、パロとエジプトの上にくだし、その後、彼はあなたがたをここから去らせるであろう。彼が去らせるとき、彼はあなたがたを、ことごとくここから追い出すであろう。"}, {"key": "Exod.11.10", "text": "モーセとアロンは、すべてこれらの不思議をパロの前に行ったが、主がパロの心をかたくなにされたので、彼はイスラエルの人々をその国から去らせなかった。"}, {"key": "Exod.11.2", "text": "あなたは民の耳に語って、男は隣の男から、女は隣の女から、それぞれ銀の飾り、金の飾りを請い求めさせなさい」。"}, {"key": "Exod.11.3", "text": "主は民にエジプトびとの好意を得させられた。またモーセその人は、エジプトの国で、パロの家来たちの目と民の目とに、はなはだ大いなるものと見えた。"}, {"key": "Exod.11.4", "text": "モーセは言った、「主はこう仰せられる、『真夜中ごろ、わたしはエジプトの中へ出て行くであろう。"}, {"key": "Exod.11.5", "text": "エジプトの国のうちのういごは、位に座するパロのういごをはじめ、ひきうすの後にいる、はしためのういごに至るまで、みな死に、また家畜のういごもみな死ぬであろう。"}, {"key": "Exod.11.6", "text": "そしてエジプト全国に大いなる叫びが起るであろう。このようなことはかつてなく、また、ふたたびないであろう』と。"}, {"key": "Exod.11.7", "text": "しかし、すべて、イスラエルの人々にむかっては、人にむかっても、獣にむかっても、犬さえその舌を鳴らさないであろう。これによって主がエジプトびととイスラエルびととの間の区別をされるのを、あなたがたは知るであろう。"}, {"key": "Exod.11.8", "text": "これらのあなたの家来たちは、みな、わたしのもとに下ってきて、ひれ伏して言うであろう、『あなたもあなたに従う民もみな出て行ってください』と。その後、わたしは出て行きます」。彼は激しく怒ってパロのもとから出て行った。"}, {"key": "Exod.11.9", "text": "主はモーセに言われた、「パロはあなたがたの言うことを聞かないであろう。それゆえ、わたしはエジプトの国に不思議を増し加えるであろう」。"}, {"key": "Exod.12.1", "text": "主はエジプトの国で、モーセとアロンに告げて言われた、"}, {"key": "Exod.12.10", "text": "朝までそれを残しておいてはならない。朝まで残るものは火で焼きつくさなければならない。"}, {"key": "Exod.12.11", "text": "あなたがたは、こうして、それを食べなければならない。すなわち腰を引きからげ、足にくつをはき、手につえを取って、急いでそれを食べなければならない。これは主の過越である。"}, {"key": "Exod.12.12", "text": "その夜わたしはエジプトの国を巡って、エジプトの国におる人と獣との、すべてのういごを打ち、またエジプトのすべての神々に審判を行うであろう。わたしは主である。"}, {"key": "Exod.12.13", "text": "その血はあなたがたのおる家々で、あなたがたのために、しるしとなり、わたしはその血を見て、あなたがたの所を過ぎ越すであろう。わたしがエジプトの国を撃つ時、災が臨んで、あなたがたを滅ぼすことはないであろう。"}, {"key": "Exod.12.14", "text": "この日はあなたがたに記念となり、あなたがたは主の祭としてこれを守り、代々、永久の定めとしてこれを守らなければならない。"}, {"key": "Exod.12.15", "text": "七日の間あなたがたは種入れぬパンを食べなければならない。その初めの日に家からパン種を取り除かなければならない。第一日から第七日までに、種を入れたパンを食べる人はみなイスラエルから断たれるであろう。"}, {"key": "Exod.12.16", "text": "かつ、あなたがたは第一日に聖会を、また第七日に聖会を開かなければならない。これらの日には、なんの仕事もしてはならない。ただ、おのおのの食べものだけは作ることができる。"}, {"key": "Exod.12.17", "text": "あなたがたは、種入れぬパンの祭を守らなければならない。ちょうど、この日、わたしがあなたがたの軍勢をエジプトの国から導き出したからである。それゆえ、あなたがたは代々、永久の定めとして、その日を守らなければならない。"}, {"key": "Exod.12.18", "text": "正月に、その月の十四日の夕方に、あなたがたは種入れぬパンを食べ、その月の二十一日の夕方まで続けなければならない。"}, {"key": "Exod.12.19", "text": "七日の間、家にパン種を置いてはならない。種を入れたものを食べる者は、寄留の他国人であれ、国に生れた者であれ、すべて、イスラエルの会衆から断たれるであろう。"}, {"key": "Exod.12.2", "text": "「この月をあなたがたの初めの月とし、これを年の正月としなさい。"}, {"key": "Exod.12.20", "text": "あなたがたは種を入れたものは何も食べてはならない。すべてあなたがたのすまいにおいて種入れぬパンを食べなければならない』」。"}, {"key": "Exod.12.21", "text": "そこでモーセはイスラエルの長老をみな呼び寄せて言った、「あなたがたは急いで家族ごとに一つの小羊を取り、その過越の獣をほふらなければならない。"}, {"key": "Exod.12.22", "text": "また一束のヒソプを取って鉢の血に浸し、鉢の血を、かもいと入口の二つの柱につけなければならない。朝まであなたがたは、ひとりも家の戸の外に出てはならない。"}, {"key": "Exod.12.23", "text": "主が行き巡ってエジプトびとを撃たれるとき、かもいと入口の二つの柱にある血を見て、主はその入口を過ぎ越し、滅ぼす者が、あなたがたの家にはいって、撃つのを許されないであろう。"}, {"key": "Exod.12.24", "text": "あなたがたはこの事を、あなたと子孫のための定めとして、永久に守らなければならない。"}, {"key": "Exod.12.25", "text": "あなたがたは、主が約束されたように、あなたがたに賜る地に至るとき、この儀式を守らなければならない。"}, {"key": "Exod.12.26", "text": "もし、あなたがたの子供たちが『この儀式はどんな意味ですか』と問うならば、"}, {"key": "Exod.12.27", "text": "あなたがたは言いなさい、『これは主の過越の犠牲である。エジプトびとを撃たれたとき、エジプトにいたイスラエルの人々の家を過ぎ越して、われわれの家を救われたのである』」。民はこのとき、伏して礼拝した。"}, {"key": "Exod.12.28", "text": "イスラエルの人々は行ってそのようにした。すなわち主がモーセとアロンに命じられたようにした。"}, {"key": "Exod.12.29", "text": "夜中になって主はエジプトの国の、すべてのういご、すなわち位に座するパロのういごから、地下のひとやにおる捕虜のういごにいたるまで、また、すべての家畜のういごを撃たれた。"}, {"key": "Exod.12.3", "text": "あなたがたはイスラエルの全会衆に言いなさい、『この月の十日におのおの、その父の家ごとに小羊を取らなければならない。すなわち、一家族に小羊一頭を取らなければならない。"}, {"key": "Exod.12.30", "text": "それでパロとその家来およびエジプトびとはみな夜のうちに起きあがり、エジプトに大いなる叫びがあった。死人のない家がなかったからである。"}, {"key": "Exod.12.31", "text": "そこでパロは夜のうちにモーセとアロンを呼び寄せて言った、「あなたがたとイスラエルの人々は立って、わたしの民の中から出て行くがよい。そしてあなたがたの言うように、行って主に仕えなさい。"}, {"key": "Exod.12.32", "text": "あなたがたの言うように羊と牛とを取って行きなさい。また、わたしを祝福しなさい」。"}, {"key": "Exod.12.33", "text": "こうしてエジプトびとは民をせき立てて、すみやかに国を去らせようとした。彼らは「われわれはみな死ぬ」と思ったからである。"}, {"key": "Exod.12.34", "text": "民はまだパン種を入れない練り粉を、こばちのまま着物に包んで肩に負った。"}, {"key": "Exod.12.35", "text": "そしてイスラエルの人々はモーセの言葉のようにして、エジプトびとから銀の飾り、金の飾り、また衣服を請い求めた。"}, {"key": "Exod.12.36", "text": "主は民にエジプトびとの情を得させ、彼らの請い求めたものを与えさせられた。こうして彼らはエジプトびとのものを奪い取った。"}, {"key": "Exod.12.37", "text": "さて、イスラエルの人々はラメセスを出立してスコテに向かった。女と子供を除いて徒歩の男子は約六十万人であった。"}, {"key": "Exod.12.38", "text": "また多くの入り混じった群衆および羊、牛など非常に多くの家畜も彼らと共に上った。"}, {"key": "Exod.12.39", "text": "そして彼らはエジプトから携えて出た練り粉をもって、種入れぬパンの菓子を焼いた。まだパン種を入れていなかったからである。それは彼らがエジプトから追い出されて滞ることができず、また、何の食料をも整えていなかったからである。"}, {"key": "Exod.12.4", "text": "もし家族が少なくて一頭の小羊を食べきれないときは、家のすぐ隣の人と共に、人数に従って一頭を取り、おのおの食べるところに応じて、小羊を見計らわなければならない。"}, {"key": "Exod.12.40", "text": "イスラエルの人々がエジプトに住んでいた間は、四百三十年であった。"}, {"key": "Exod.12.41", "text": "四百三十年の終りとなって、ちょうどその日に、主の全軍はエジプトの国を出た。"}, {"key": "Exod.12.42", "text": "これは彼らをエジプトの国から導き出すために主が寝ずの番をされた夜であった。ゆえにこの夜、すべてのイスラエルの人々は代々、主のために寝ずの番をしなければならない。"}, {"key": "Exod.12.43", "text": "主はモーセとアロンとに言われた、「過越の祭の定めは次のとおりである。すなわち、異邦人はだれもこれを食べてはならない。"}, {"key": "Exod.12.44", "text": "しかし、おのおのが金で買ったしもべは、これに割礼を行ってのち、これを食べさせることができる。"}, {"key": "Exod.12.45", "text": "仮ずまいの者と、雇人とは、これを食べてはならない。"}, {"key": "Exod.12.46", "text": "ひとつの家でこれを食べなければならない。その肉を少しも家の外に持ち出してはならない。また、その骨を折ってはならない。"}, {"key": "Exod.12.47", "text": "イスラエルの全会衆はこれを守らなければならない。"}, {"key": "Exod.12.48", "text": "寄留の外国人があなたのもとにとどまっていて、主に過越の祭を守ろうとするときは、その男子はみな割礼を受けてのち、近づいてこれを守ることができる。そうすれば彼は国に生れた者のようになるであろう。しかし、無割礼の者はだれもこれを食べてはならない。"}, {"key": "Exod.12.49", "text": "この律法は国に生れたものにも、あなたがたのうちに寄留している外国人にも同一である」。"}, {"key": "Exod.12.5", "text": "小羊は傷のないもので、一歳の雄でなければならない。羊またはやぎのうちから、これを取らなければならない。"}, {"key": "Exod.12.50", "text": "イスラエルの人々は、みなこのようにし、主がモーセとアロンに命じられたようにした。"}, {"key": "Exod.12.51", "text": "ちょうどその日に、主はイスラエルの人々を、その軍団に従ってエジプトの国から導き出された。"}, {"key": "Exod.12.6", "text": "そしてこの月の十四日まで、これを守って置き、イスラエルの会衆はみな、夕暮にこれをほふり、"}, {"key": "Exod.12.7", "text": "その血を取り、小羊を食する家の入口の二つの柱と、かもいにそれを塗らなければならない。"}, {"key": "Exod.12.8", "text": "そしてその夜、その肉を火に焼いて食べ、種入れぬパンと苦菜を添えて食べなければならない。"}, {"key": "Exod.12.9", "text": "生でも、水で煮ても、食べてはならない。火に焼いて、その頭を足と内臓と共に食べなければならない。"}, {"key": "Exod.13.1", "text": "主はモーセに言われた、"}, {"key": "Exod.13.10", "text": "それゆえ、あなたはこの定めを年々その期節に守らなければならない。"}, {"key": "Exod.13.11", "text": "主があなたとあなたの先祖たちに誓われたように、あなたをカナンびとの地に導いて、それをあなたに賜わる時、"}, {"key": "Exod.13.12", "text": "あなたは、すべて初めに胎を開いた者、およびあなたの家畜の産むういごは、ことごとく主にささげなければならない。すなわち、それらの男性のものは主に帰せしめなければならない。"}, {"key": "Exod.13.13", "text": "また、すべて、ろばの、初めて胎を開いたものは、小羊をもって、あがなわなければならない。もし、あがなわないならば、その首を折らなければならない。あなたの子らのうち、すべて、男のういごは、あがなわなければならない。"}, {"key": "Exod.13.14", "text": "後になって、あなたの子が『これはどんな意味ですか』と問うならば、これに言わなければならない、『主が強い手をもって、われわれをエジプトから、奴隷の家から導き出された。"}, {"key": "Exod.13.15", "text": "そのときパロが、かたくなで、われわれを去らせなかったため、主はエジプトの国のういごを、人のういごも家畜のういごも、ことごとく殺された。それゆえ、初めて胎を開く男性のものはみな、主に犠牲としてささげるが、わたしの子供のうちのういごは、すべてあがなうのである』。"}, {"key": "Exod.13.16", "text": "そして、これを手につけて、しるしとし、目の間に置いて覚えとしなければならない。主が強い手をもって、われわれをエジプトから導き出されたからである」。"}, {"key": "Exod.13.17", "text": "さて、パロが民を去らせた時、ペリシテびとの国の道は近かったが、神は彼らをそれに導かれなかった。民が戦いを見れば悔いてエジプトに帰るであろうと、神は思われたからである。"}, {"key": "Exod.13.18", "text": "神は紅海に沿う荒野の道に、民を回らされた。イスラエルの人々は武装してエジプトの国を出て、上った。"}, {"key": "Exod.13.19", "text": "そのときモーセはヨセフの遺骸を携えていた。ヨセフが、「神は必ずあなたがたを顧みられるであろう。そのとき、あなたがたは、わたしの遺骸を携えて、ここから上って行かなければならない」と言って、イスラエルの人々に固く誓わせたからである。"}, {"key": "Exod.13.2", "text": "「イスラエルの人々のうちで、すべてのういご、すなわちすべて初めに胎を開いたものを、人であれ、獣であれ、みな、わたしのために聖別しなければならない。それはわたしのものである」。"}, {"key": "Exod.13.20", "text": "こうして彼らは更にスコテから進んで、荒野の端にあるエタムに宿営した。"}, {"key": "Exod.13.21", "text": "主は彼らの前に行かれ、昼は雲の柱をもって彼らを導き、夜は火の柱をもって彼らを照し、昼も夜も彼らを進み行かせられた。"}, {"key": "Exod.13.22", "text": "昼は雲の柱、夜は火の柱が、民の前から離れなかった。"}, {"key": "Exod.13.3", "text": "モーセは民に言った、「あなたがたは、エジプトから、奴隷の家から出るこの日を覚えなさい。主が強い手をもって、あなたがたをここから導き出されるからである。種を入れたパンを食べてはならない。"}, {"key": "Exod.13.4", "text": "あなたがたはアビブの月のこの日に出るのである。"}, {"key": "Exod.13.5", "text": "主があなたに与えると、あなたの先祖たちに誓われたカナンびと、ヘテびと、アモリびと、ヒビびと、エブスびとの地、乳と蜜との流れる地に、導き入れられる時、あなたはこの月にこの儀式を守らなければならない。"}, {"key": "Exod.13.6", "text": "七日のあいだ種入れぬパンを食べ、七日目には主に祭をしなければならない。"}, {"key": "Exod.13.7", "text": "種入れぬパンを七日のあいだ食べなければならない。種を入れたパンをあなたの所に置いてはならない。また、あなたの地区のどこでも、あなたの所にパン種を置いてはならない。"}, {"key": "Exod.13.8", "text": "その日、あなたの子に告げて言いなさい、『これはわたしがエジプトから出るときに、主がわたしになされたことのためである』。"}, {"key": "Exod.13.9", "text": "そして、これを、手につけて、しるしとし、目の間に置いて記念とし、主の律法をあなたの口に置かなければならない。主が強い手をもって、あなたをエジプトから導き出されるからである。"}, {"key": "Exod.14.1", "text": "主はモーセに言われた、"}, {"key": "Exod.14.10", "text": "パロが近寄った時、イスラエルの人々は目を上げてエジプトびとが彼らのあとに進んできているのを見て、非常に恐れた。そしてイスラエルの人々は主にむかって叫び、"}, {"key": "Exod.14.11", "text": "かつモーセに言った、「エジプトに墓がないので、荒野で死なせるために、わたしたちを携え出したのですか。なぜわたしたちをエジプトから導き出して、こんなにするのですか。"}, {"key": "Exod.14.12", "text": "わたしたちがエジプトであなたに告げて、『わたしたちを捨てておいて、エジプトびとに仕えさせてください』と言ったのは、このことではありませんか。荒野で死ぬよりもエジプトびとに仕える方が、わたしたちにはよかったのです」。"}, {"key": "Exod.14.13", "text": "モーセは民に言った、「あなたがたは恐れてはならない。かたく立って、主がきょう、あなたがたのためになされる救を見なさい。きょう、あなたがたはエジプトびとを見るが、もはや永久に、二度と彼らを見ないであろう。"}, {"key": "Exod.14.14", "text": "主があなたがたのために戦われるから、あなたがたは黙していなさい」。"}, {"key": "Exod.14.15", "text": "主はモーセに言われた、「あなたは、なぜわたしにむかって叫ぶのか。イスラエルの人々に語って彼らを進み行かせなさい。"}, {"key": "Exod.14.16", "text": "あなたはつえを上げ、手を海の上にさし伸べてそれを分け、イスラエルの人々に海の中のかわいた地を行かせなさい。"}, {"key": "Exod.14.17", "text": "わたしがエジプトびとの心をかたくなにするから、彼らはそのあとを追ってはいるであろう。こうしてわたしはパロとそのすべての軍勢および戦車と騎兵とを打ち破って誉を得よう。"}, {"key": "Exod.14.18", "text": "わたしがパロとその戦車とその騎兵とを打ち破って誉を得るとき、エジプトびとはわたしが主であることを知るであろう」。"}, {"key": "Exod.14.19", "text": "このとき、イスラエルの部隊の前に行く神の使は移って彼らのうしろに行った。雲の柱も彼らの前から移って彼らのうしろに立ち、"}, {"key": "Exod.14.2", "text": "「イスラエルの人々に告げ、引き返して、ミグドルと海との間にあるピハヒロテの前、バアルゼポンの前に宿営させなさい。あなたがたはそれにむかって、海のかたわらに宿営しなければならない。"}, {"key": "Exod.14.20", "text": "エジプトびとの部隊とイスラエルびとの部隊との間にきたので、そこに雲とやみがあり夜もすがら、かれとこれと近づくことなく、夜がすぎた。"}, {"key": "Exod.14.21", "text": "モーセが手を海の上にさし伸べたので、主は夜もすがら強い東風をもって海を退かせ、海を陸地とされ、水は分かれた。"}, {"key": "Exod.14.22", "text": "イスラエルの人々は海の中のかわいた地を行ったが、水は彼らの右と左に、かきとなった。"}, {"key": "Exod.14.23", "text": "エジプトびとは追ってきて、パロのすべての馬と戦車と騎兵とは、彼らのあとについて海の中にはいった。"}, {"key": "Exod.14.24", "text": "暁の更に、主は火と雲の柱のうちからエジプトびとの軍勢を見おろして、エジプトびとの軍勢を乱し、"}, {"key": "Exod.14.25", "text": "その戦車の輪をきしらせて、進むのに重くされたので、エジプトびとは言った、「われわれはイスラエルを離れて逃げよう。主が彼らのためにエジプトびとと戦う」。"}, {"key": "Exod.14.26", "text": "そのとき主はモーセに言われた、「あなたの手を海の上にさし伸べて、水をエジプトびとと、その戦車と騎兵との上に流れ返らせなさい」。"}, {"key": "Exod.14.27", "text": "モーセが手を海の上にさし伸べると、夜明けになって海はいつもの流れに返り、エジプトびとはこれにむかって逃げたが、主はエジプトびとを海の中に投げ込まれた。"}, {"key": "Exod.14.28", "text": "水は流れ返り、イスラエルのあとを追って海にはいった戦車と騎兵およびパロのすべての軍勢をおおい、ひとりも残らなかった。"}, {"key": "Exod.14.29", "text": "しかし、イスラエルの人々は海の中のかわいた地を行ったが、水は彼らの右と左に、かきとなった。"}, {"key": "Exod.14.3", "text": "パロはイスラエルの人々について、『彼らはその地で迷っている。荒野は彼らを閉じ込めてしまった』と言うであろう。"}, {"key": "Exod.14.30", "text": "このように、主はこの日イスラエルをエジプトびとの手から救われた。イスラエルはエジプトびとが海べに死んでいるのを見た。"}, {"key": "Exod.14.31", "text": "イスラエルはまた、主がエジプトびとに行われた大いなるみわざを見た。それで民は主を恐れ、主とそのしもべモーセとを信じた。"}, {"key": "Exod.14.4", "text": "わたしがパロの心をかたくなにするから、パロは彼らのあとを追うであろう。わたしはパロとそのすべての軍勢を破って誉を得、エジプトびとにわたしが主であることを知らせるであろう」。彼らはそのようにした。"}, {"key": "Exod.14.5", "text": "民の逃げ去ったことが、エジプトの王に伝えられたので、パロとその家来たちとは、民に対する考えを変えて言った、「われわれはなぜこのようにイスラエルを去らせて、われわれに仕えさせないようにしたのであろう」。"}, {"key": "Exod.14.6", "text": "それでパロは戦車を整え、みずからその民を率い、"}, {"key": "Exod.14.7", "text": "また、えり抜きの戦車六百と、エジプトのすべての戦車およびすべての指揮者たちを率いた。"}, {"key": "Exod.14.8", "text": "主がエジプトの王パロの心をかたくなにされたので、彼はイスラエルの人々のあとを追った。イスラエルの人々は意気揚々と出たのである。"}, {"key": "Exod.14.9", "text": "エジプトびとは彼らのあとを追い、パロのすべての馬と戦車およびその騎兵と軍勢とは、バアルゼポンの前にあるピハヒロテのあたりで、海のかたわらに宿営している彼らに追いついた。"}, {"key": "Exod.15.1", "text": "そこでモーセとイスラエルの人々は、この歌を主にむかって歌った。彼らは歌って言った、「主にむかってわたしは歌おう、彼は輝かしくも勝ちを得られた、彼は馬と乗り手を海に投げ込まれた。"}, {"key": "Exod.15.10", "text": "あなたが息を吹かれると、海は彼らをおおい、彼らは鉛のように、大水の中に沈んだ。"}, {"key": "Exod.15.11", "text": "主よ、神々のうち、だれがあなたに比べられようか、だれがあなたのように、聖にして栄えあるもの、ほむべくして恐るべきもの、くすしきわざを行うものであろうか。"}, {"key": "Exod.15.12", "text": "あなたが右の手を伸べられると、地は彼らをのんだ。"}, {"key": "Exod.15.13", "text": "あなたは、あがなわれた民を恵みをもって導き、み力をもって、あなたの聖なるすまいに伴われた。"}, {"key": "Exod.15.14", "text": "もろもろの民は聞いて震え、ペリシテの住民は苦しみに襲われた。"}, {"key": "Exod.15.15", "text": "エドムの族長らは、おどろき、モアブの首長らは、わななき、カナンの住民は、みな溶け去った。"}, {"key": "Exod.15.16", "text": "恐れと、おののきとは彼らに臨み、み腕の大いなるゆえに、彼らは石のように黙した、主よ、あなたの民の通りすぎるまで、あなたが買いとられた民の通りすぎるまで。"}, {"key": "Exod.15.17", "text": "あなたは彼らを導いて、あなたの嗣業の山に植えられる。主よ、これこそあなたのすまいとして、みずから造られた所、主よ、み手によって建てられた聖所。"}, {"key": "Exod.15.18", "text": "主は永遠に統べ治められる」。"}, {"key": "Exod.15.19", "text": "パロの馬が、その戦車および騎兵と共に海にはいると、主は海の水を彼らの上に流れ返らされたが、イスラエルの人々は海の中のかわいた地を行った。"}, {"key": "Exod.15.2", "text": "主はわたしの力また歌、わたしの救となられた、彼こそわたしの神、わたしは彼をたたえる、彼はわたしの父の神、わたしは彼をあがめる。"}, {"key": "Exod.15.20", "text": "そのとき、アロンの姉、女預言者ミリアムはタンバリンを手に取り、女たちも皆タンバリンを取って、踊りながら、そのあとに従って出てきた。"}, {"key": "Exod.15.21", "text": "そこでミリアムは彼らに和して歌った、「主にむかって歌え、彼は輝かしくも勝ちを得られた、彼は馬と乗り手を海に投げ込まれた」。"}, {"key": "Exod.15.22", "text": "さて、モーセはイスラエルを紅海から旅立たせた。彼らはシュルの荒野に入り、三日のあいだ荒野を歩いたが、水を得なかった。"}, {"key": "Exod.15.23", "text": "彼らはメラに着いたが、メラの水は苦くて飲むことができなかった。それで、その所の名はメラと呼ばれた。"}, {"key": "Exod.15.24", "text": "ときに、民はモーセにつぶやいて言った、「わたしたちは何を飲むのですか」。"}, {"key": "Exod.15.25", "text": "モーセは主に叫んだ。主は彼に一本の木を示されたので、それを水に投げ入れると、水は甘くなった。"}, {"key": "Exod.15.26", "text": "言われた、「あなたが、もしあなたの神、主の声に良く聞き従い、その目に正しいと見られることを行い、その戒めに耳を傾け、すべての定めを守るならば、わたしは、かつてエジプトびとに下した病を一つもあなたに下さないであろう。わたしは主であって、あなたをいやすものである」。"}, {"key": "Exod.15.27", "text": "こうして彼らはエリムに着いた。そこには水の泉十二と、なつめやしの木七十本があった。その所で彼らは水のほとりに宿営した。"}, {"key": "Exod.15.3", "text": "主はいくさびと、その名は主。"}, {"key": "Exod.15.4", "text": "彼はパロの戦車とその軍勢とを海に投げ込まれた、そのすぐれた指揮者たちは紅海に沈んだ。"}, {"key": "Exod.15.5", "text": "大水は彼らをおおい、彼らは石のように淵に下った。"}, {"key": "Exod.15.6", "text": "主よ、あなたの右の手は力をもって栄光にかがやく、主よ、あなたの右の手は敵を打ち砕く。"}, {"key": "Exod.15.7", "text": "あなたは大いなる威光をもって、あなたに立ちむかう者を打ち破られた。あなたが怒りを発せられると、彼らは、わらのように焼きつくされた。"}, {"key": "Exod.15.8", "text": "あなたの鼻の息によって水は積みかさなり、流れは堤となって立ち、大水は海のもなかに凝り固まった。"}, {"key": "Exod.15.9", "text": "敵は言った、『わたしは追い行き、追い着いて、分捕物を分かち取ろう、わたしの欲望を彼らによって満たそう、つるぎを抜こう、わたしの手は彼らを滅ぼそう』。"}, {"key": "Exod.16.1", "text": "イスラエルの人々の全会衆はエリムを出発し、エジプトの地を出て二か月目の十五日に、エリムとシナイとの間にあるシンの荒野にきたが、"}, {"key": "Exod.16.10", "text": "それでアロンがイスラエルの人々の全会衆に語ったとき、彼らが荒野の方を望むと、見よ、主の栄光が雲のうちに現れていた。"}, {"key": "Exod.16.11", "text": "主はモーセに言われた、"}, {"key": "Exod.16.12", "text": "「わたしはイスラエルの人々のつぶやきを聞いた。彼らに言いなさい、『あなたがたは夕には肉を食べ、朝にはパンに飽き足りるであろう。そうしてわたしがあなたがたの神、主であることを知るであろう』と」。"}, {"key": "Exod.16.13", "text": "夕べになると、うずらが飛んできて宿営をおおった。また、朝になると、宿営の周囲に露が降りた。"}, {"key": "Exod.16.14", "text": "その降りた露がかわくと、荒野の面には、薄いうろこのようなものがあり、ちょうど地に結ぶ薄い霜のようであった。"}, {"key": "Exod.16.15", "text": "イスラエルの人々はそれを見て互に言った、「これはなんであろう」。彼らはそれがなんであるのか知らなかったからである。モーセは彼らに言った、「これは主があなたがたの食物として賜わるパンである。"}, {"key": "Exod.16.16", "text": "主が命じられるのはこうである、『あなたがたは、おのおのその食べるところに従ってそれを集め、あなたがたの人数に従って、ひとり一オメルずつ、おのおのその天幕におるもののためにそれを取りなさい』と」。"}, {"key": "Exod.16.17", "text": "イスラエルの人々はそのようにして、ある者は多く、ある者は少なく集めた。"}, {"key": "Exod.16.18", "text": "しかし、オメルでそれを計ってみると、多く集めた者にも余らず、少なく集めた者にも不足しなかった。おのおのその食べるところに従って集めていた。"}, {"key": "Exod.16.19", "text": "モーセは彼らに言った、「だれも朝までそれを残しておいてはならない」。"}, {"key": "Exod.16.2", "text": "その荒野でイスラエルの人々の全会衆は、モーセとアロンにつぶやいた。"}, {"key": "Exod.16.20", "text": "しかし彼らはモーセに聞き従わないで、ある者は朝までそれを残しておいたが、虫がついて臭くなった。モーセは彼らにむかって怒った。"}, {"key": "Exod.16.21", "text": "彼らは、おのおのその食べるところに従って、朝ごとにそれを集めたが、日が熱くなるとそれは溶けた。"}, {"key": "Exod.16.22", "text": "六日目には、彼らは二倍のパン、すなわちひとりに二オメルを集めた。そこで、会衆の長たちは皆きて、モーセに告げたが、"}, {"key": "Exod.16.23", "text": "モーセは彼らに言った、「主の語られたのはこうである、『あすは主の聖安息日で休みである。きょう、焼こうとするものを焼き、煮ようとするものを煮なさい。残ったものはみな朝までたくわえて保存しなさい』と」。"}, {"key": "Exod.16.24", "text": "彼らはモーセの命じたように、それを朝まで保存したが、臭くならず、また虫もつかなかった。"}, {"key": "Exod.16.25", "text": "モーセは言った、「きょう、それを食べなさい。きょうは主の安息日であるから、きょうは野でそれを獲られないであろう。"}, {"key": "Exod.16.26", "text": "六日の間はそれを集めなければならない。七日目は安息日であるから、その日には無いであろう」。"}, {"key": "Exod.16.27", "text": "ところが民のうちには、七日目に出て集めようとした者があったが、獲られなかった。"}, {"key": "Exod.16.28", "text": "そこで主はモーセに言われた、「あなたがたは、いつまでわたしの戒めと、律法とを守ることを拒むのか。"}, {"key": "Exod.16.29", "text": "見よ、主はあなたがたに安息日を与えられた。ゆえに六日目には、ふつか分のパンをあなたがたに賜わるのである。おのおのその所にとどまり、七日目にはその所から出てはならない」。"}, {"key": "Exod.16.3", "text": "イスラエルの人々は彼らに言った、「われわれはエジプトの地で、肉のなべのかたわらに座し、飽きるほどパンを食べていた時に、主の手にかかって死んでいたら良かった。あなたがたは、われわれをこの荒野に導き出して、全会衆を餓死させようとしている」。"}, {"key": "Exod.16.30", "text": "こうして民は七日目に休んだ。"}, {"key": "Exod.16.31", "text": "イスラエルの家はその物の名をマナと呼んだ。それはコエンドロの実のようで白く、その味は蜜を入れたせんべいのようであった。"}, {"key": "Exod.16.32", "text": "モーセは言った、「主の命じられることはこうである、『それを一オメルあなたがたの子孫のためにたくわえておきなさい。それはわたしが、あなたがたをエジプトの地から導き出した時、荒野であなたがたに食べさせたパンを彼らに見させるためである』と」。"}, {"key": "Exod.16.33", "text": "そしてモーセはアロンに言った「一つのつぼを取り、マナ一オメルをその中に入れ、それを主の前に置いて、子孫のためにたくわえなさい」。"}, {"key": "Exod.16.34", "text": "そこで主がモーセに命じられたように、アロンはそれをあかしの箱の前に置いてたくわえた。"}, {"key": "Exod.16.35", "text": "イスラエルの人々は人の住む地に着くまで四十年の間マナを食べた。すなわち、彼らはカナンの地の境に至るまでマナを食べた。"}, {"key": "Exod.16.36", "text": "一オメルは一エパの十分の一である。"}, {"key": "Exod.16.4", "text": "そのとき主はモーセに言われた、「見よ、わたしはあなたがたのために、天からパンを降らせよう。民は出て日々の分を日ごとに集めなければならない。こうして彼らがわたしの律法に従うかどうかを試みよう。"}, {"key": "Exod.16.5", "text": "六日目には、彼らが取り入れたものを調理すると、それは日ごとに集めるものの二倍あるであろう」。"}, {"key": "Exod.16.6", "text": "モーセとアロンは、イスラエルのすべての人々に言った、「夕暮には、あなたがたは、エジプトの地からあなたがたを導き出されたのが、主であることを知るであろう。"}, {"key": "Exod.16.7", "text": "また、朝には、あなたがたは主の栄光を見るであろう。主はあなたがたが主にむかってつぶやくのを聞かれたからである。あなたがたは、いったいわれわれを何者として、われわれにむかってつぶやくのか」。"}, {"key": "Exod.16.8", "text": "モーセはまた言った、「主は夕暮にはあなたがたに肉を与えて食べさせ、朝にはパンを与えて飽き足らせられるであろう。主はあなたがたが、主にむかってつぶやくつぶやきを聞かれたからである。いったいわれわれは何者なのか。あなたがたのつぶやくのは、われわれにむかってでなく、主にむかってである」。"}, {"key": "Exod.16.9", "text": "モーセはアロンに言った、「イスラエルの人々の全会衆に言いなさい、『あなたがたは主の前に近づきなさい。主があなたがたのつぶやきを聞かれたからである』と」。"}, {"key": "Exod.17.1", "text": "イスラエルの人々の全会衆は、主の命に従って、シンの荒野を出発し、旅路を重ねて、レピデムに宿営したが、そこには民の飲む水がなかった。"}, {"key": "Exod.17.10", "text": "ヨシュアはモーセが彼に言ったようにし、アマレクと戦った。モーセとアロンおよびホルは丘の頂に登った。"}, {"key": "Exod.17.11", "text": "モーセが手を上げているとイスラエルは勝ち、手を下げるとアマレクが勝った。"}, {"key": "Exod.17.12", "text": "しかしモーセの手が重くなったので、アロンとホルが石を取って、モーセの足もとに置くと、彼はその上に座した。そしてひとりはこちらに、ひとりはあちらにいて、モーセの手をささえたので、彼の手は日没までさがらなかった。"}, {"key": "Exod.17.13", "text": "ヨシュアは、つるぎにかけてアマレクとその民を打ち敗った。"}, {"key": "Exod.17.14", "text": "主はモーセに言われた、「これを書物にしるして記念とし、それをヨシュアの耳に入れなさい。わたしは天が下からアマレクの記憶を完全に消し去るであろう」。"}, {"key": "Exod.17.15", "text": "モーセは一つの祭壇を築いてその名を「主はわが旗」と呼んだ。"}, {"key": "Exod.17.16", "text": "そしてモーセは言った、「主の旗にむかって手を上げる、主は世々アマレクと戦われる」。"}, {"key": "Exod.17.2", "text": "それで、民はモーセと争って言った、「わたしたちに飲む水をください」。モーセは彼らに言った、「あなたがたはなぜわたしと争うのか、なぜ主を試みるのか」。"}, {"key": "Exod.17.3", "text": "民はその所で水にかわき、モーセにつぶやいて言った、「あなたはなぜわたしたちをエジプトから導き出して、わたしたちを、子供や家畜と一緒に、かわきによって死なせようとするのですか」。"}, {"key": "Exod.17.4", "text": "このときモーセは主に叫んで言った、「わたしはこの民をどうすればよいのでしょう。彼らは、今にも、わたしを石で打ち殺そうとしています」。"}, {"key": "Exod.17.5", "text": "主はモーセに言われた、「あなたは民の前に進み行き、イスラエルの長老たちを伴い、あなたがナイル川を打った、つえを手に取って行きなさい。"}, {"key": "Exod.17.6", "text": "見よ、わたしはホレブの岩の上であなたの前に立つであろう。あなたは岩を打ちなさい。水がそれから出て、民はそれを飲むことができる」。モーセはイスラエルの長老たちの目の前で、そのように行った。"}, {"key": "Exod.17.7", "text": "そして彼はその所の名をマッサ、またメリバと呼んだ。これはイスラエルの人々が争ったゆえ、また彼らが「主はわたしたちのうちにおられるかどうか」と言って主を試みたからである。"}, {"key": "Exod.17.8", "text": "ときにアマレクがきて、イスラエルとレピデムで戦った。"}, {"key": "Exod.17.9", "text": "モーセはヨシュアに言った、「われわれのために人を選び、出てアマレクと戦いなさい。わたしはあす神のつえを手に取って、丘の頂に立つであろう」。"}, {"key": "Exod.18.1", "text": "さて、モーセのしゅうと、ミデアンの祭司エテロは、神がモーセと、み民イスラエルとにされたすべての事、主がイスラエルをエジプトから導き出されたことを聞いた。"}, {"key": "Exod.18.10", "text": "そしてエテロは言った、「主はほむべきかな。主はあなたがたをエジプトびとの手と、パロの手から救い出し、民をエジプトびとの手の下から救い出された。"}, {"key": "Exod.18.11", "text": "今こそわたしは知った。実に彼らはイスラエルびとにむかって高慢にふるまったが、主はあらゆる神々にまさって大いにいますことを」。"}, {"key": "Exod.18.12", "text": "そしてモーセのしゅうとエテロは燔祭と犠牲を神に供え、アロンとイスラエルの長老たちもみなきて、モーセのしゅうとと共に神の前で食事をした。"}, {"key": "Exod.18.13", "text": "あくる日モーセは座して民をさばいたが、民は朝から晩まで、モーセのまわりに立っていた。"}, {"key": "Exod.18.14", "text": "モーセのしゅうとは、彼がすべて民にしていることを見て、言った、「あなたが民にしているこのことはなんですか。あなたひとりが座し、民はみな朝から晩まで、あなたのまわりに立っているのはなぜですか」。"}, {"key": "Exod.18.15", "text": "モーセはしゅうとに言った、「民が神に伺おうとして、わたしの所に来るからです。"}, {"key": "Exod.18.16", "text": "彼らは事があれば、わたしの所にきます。わたしは相互の間をさばいて、神の定めと判決を知らせるのです」。"}, {"key": "Exod.18.17", "text": "モーセのしゅうとは彼に言った、「あなたのしていることは良くない。"}, {"key": "Exod.18.18", "text": "あなたも、あなたと一緒にいるこの民も、必ず疲れ果てるであろう。このことはあなたに重過ぎるから、ひとりですることができない。"}, {"key": "Exod.18.19", "text": "今わたしの言うことを聞きなさい。わたしはあなたに助言する。どうか神があなたと共にいますように。あなたは民のために神の前にいて、事件を神に述べなさい。"}, {"key": "Exod.18.2", "text": "それでモーセのしゅうと、エテロは、さきに送り返されていたモーセの妻チッポラと、"}, {"key": "Exod.18.20", "text": "あなたは彼らに定めと判決を教え、彼らの歩むべき道と、なすべき事を彼らに知らせなさい。"}, {"key": "Exod.18.21", "text": "また、すべての民のうちから、有能な人で、神を恐れ、誠実で不義の利を憎む人を選び、それを民の上に立てて、千人の長、百人の長、五十人の長、十人の長としなさい。"}, {"key": "Exod.18.22", "text": "平素は彼らに民をさばかせ、大事件はすべてあなたの所に持ってこさせ、小事件はすべて彼らにさばかせなさい。こうしてあなたを身軽にし、あなたと共に彼らに、荷を負わせなさい。"}, {"key": "Exod.18.23", "text": "あなたが、もしこの事を行い、神もまたあなたに命じられるならば、あなたは耐えることができ、この民もまた、みな安んじてその所に帰ることができよう」。"}, {"key": "Exod.18.24", "text": "モーセはしゅうとの言葉に従い、すべて言われたようにした。"}, {"key": "Exod.18.25", "text": "すなわち、モーセはすべてのイスラエルのうちから有能な人を選んで、民の上に長として立て、千人の長、百人の長、五十人の長、十人の長とした。"}, {"key": "Exod.18.26", "text": "平素は彼らが民をさばき、むずかしい事件はモーセに持ってきたが、小さい事件はすべて彼らみずからさばいた。"}, {"key": "Exod.18.27", "text": "こうしてモーセはしゅうとを送り返したので、その国に帰って行った。"}, {"key": "Exod.18.3", "text": "そのふたりの子とを連れてきた。そのひとりの名はゲルショムといった。モーセが、「わたしは外国で寄留者となっている」と言ったからである。"}, {"key": "Exod.18.4", "text": "ほかのひとりの名はエリエゼルといった。「わたしの父の神はわたしの助けであって、パロのつるぎからわたしを救われた」と言ったからである。"}, {"key": "Exod.18.5", "text": "こうしてモーセのしゅうと、エテロは、モーセの妻子を伴って、荒野に行き、神の山に宿営しているモーセの所にきた。"}, {"key": "Exod.18.6", "text": "その時、ある人がモーセに言った、「ごらんなさい。あなたのしゅうと、エテロは、あなたの妻とそのふたりの子を連れて、あなたの所にこられます」。"}, {"key": "Exod.18.7", "text": "そこでモーセはしゅうとを出迎えて、身をかがめ、彼に口づけして、互に安否を問い、共に天幕にはいった。"}, {"key": "Exod.18.8", "text": "そしてモーセは、主がイスラエルのために、パロとエジプトびととにされたすべての事、道で出会ったすべての苦しみ、また主が彼らを救われたことを、しゅうとに物語ったので、"}, {"key": "Exod.18.9", "text": "エテロは主がイスラエルをエジプトびとの手から救い出して、もろもろの恵みを賜わったことを喜んだ。"}, {"key": "Exod.19.1", "text": "イスラエルの人々は、エジプトの地を出て後三月目のその日に、シナイの荒野にはいった。"}, {"key": "Exod.19.10", "text": "主はモーセに言われた、「あなたは民のところに行って、きょうとあす、彼らをきよめ、彼らにその衣服を洗わせ、"}, {"key": "Exod.19.11", "text": "三日目までに備えさせなさい。三日目に主が、すべての民の目の前で、シナイ山に下るからである。"}, {"key": "Exod.19.12", "text": "あなたは民のために、周囲に境を設けて言いなさい、『あなたがたは注意して、山に上らず、また、その境界に触れないようにしなさい。山に触れる者は必ず殺されるであろう。"}, {"key": "Exod.19.13", "text": "手をそれに触れてはならない。触れる者は必ず石で打ち殺されるか、射殺されるであろう。獣でも人でも生きることはできない』。ラッパが長く響いた時、彼らは山に登ることができる」と。"}, {"key": "Exod.19.14", "text": "そこでモーセは山から民のところに下り、民をきよめた。彼らはその衣服を洗った。"}, {"key": "Exod.19.15", "text": "モーセは民に言った、「三日目までに備えをしなさい。女に近づいてはならない」。"}, {"key": "Exod.19.16", "text": "三日目の朝となって、かみなりと、いなずまと厚い雲とが、山の上にあり、ラッパの音が、はなはだ高く響いたので、宿営におる民はみな震えた。"}, {"key": "Exod.19.17", "text": "モーセが民を神に会わせるために、宿営から導き出したので、彼らは山のふもとに立った。"}, {"key": "Exod.19.18", "text": "シナイ山は全山煙った。主が火のなかにあって、その上に下られたからである。その煙は、かまどの煙のように立ち上り、全山はげしく震えた。"}, {"key": "Exod.19.19", "text": "ラッパの音が、いよいよ高くなったとき、モーセは語り、神は、かみなりをもって、彼に答えられた。"}, {"key": "Exod.19.2", "text": "すなわち彼らはレピデムを出立してシナイの荒野に入り、荒野に宿営した。イスラエルはその所で山の前に宿営した。"}, {"key": "Exod.19.20", "text": "主はシナイ山の頂に下られた。そして主がモーセを山の頂に召されたので、モーセは登った。"}, {"key": "Exod.19.21", "text": "主はモーセに言われた、「下って行って民を戒めなさい。民が押し破って、主のところにきて、見ようとし、多くのものが死ぬことのないようにするためである。"}, {"key": "Exod.19.22", "text": "主に近づく祭司たちにもまた、その身をきよめさせなさい。主が彼らを打つことのないようにするためである」。"}, {"key": "Exod.19.23", "text": "モーセは主に言った、「民はシナイ山に登ることはできないでしょう。あなたがわたしたちを戒めて『山のまわりに境を設け、それをきよめよ』と言われたからです」。"}, {"key": "Exod.19.24", "text": "主は彼に言われた、「行け、下れ。そしてあなたはアロンと共に登ってきなさい。ただし、祭司たちと民とが、押し破って主のところに登ることのないようにしなさい。主が彼らを打つことのないようにするためである」。"}, {"key": "Exod.19.25", "text": "モーセは民の所に下って行って彼らに告げた。"}, {"key": "Exod.19.3", "text": "さて、モーセが神のもとに登ると、主は山から彼を呼んで言われた、「このように、ヤコブの家に言い、イスラエルの人々に告げなさい、"}, {"key": "Exod.19.4", "text": "『あなたがたは、わたしがエジプトびとにした事と、あなたがたを鷲の翼に載せてわたしの所にこさせたことを見た。"}, {"key": "Exod.19.5", "text": "それで、もしあなたがたが、まことにわたしの声に聞き従い、わたしの契約を守るならば、あなたがたはすべての民にまさって、わたしの宝となるであろう。全地はわたしの所有だからである。"}, {"key": "Exod.19.6", "text": "あなたがたはわたしに対して祭司の国となり、また聖なる民となるであろう』。これがあなたのイスラエルの人々に語るべき言葉である」。"}, {"key": "Exod.19.7", "text": "それでモーセは行って民の長老たちを呼び、主が命じられたこれらの言葉を、すべてその前に述べたので、"}, {"key": "Exod.19.8", "text": "民はみな共に答えて言った、「われわれは主が言われたことを、みな行います」。モーセは民の言葉を主に告げた。"}, {"key": "Exod.19.9", "text": "主はモーセに言われた、「見よ、わたしは濃い雲のうちにあって、あなたに臨むであろう。それはわたしがあなたと語るのを民に聞かせて、彼らに長くあなたを信じさせるためである」。"}, {"key": "Exod.2.1", "text": "さて、レビの家のひとりの人が行ってレビの娘をめとった。"}, {"key": "Exod.2.10", "text": "その子が成長したので、彼女はこれをパロの娘のところに連れて行った。そして彼はその子となった。彼女はその名をモーセと名づけて言った、「水の中からわたしが引き出したからです」。"}, {"key": "Exod.2.11", "text": "モーセが成長して後、ある日のこと、同胞の所に出て行って、そのはげしい労役を見た。彼はひとりのエジプトびとが、同胞のひとりであるヘブルびとを打つのを見たので、"}, {"key": "Exod.2.12", "text": "左右を見まわし、人のいないのを見て、そのエジプトびとを打ち殺し、これを砂の中に隠した。"}, {"key": "Exod.2.13", "text": "次の日また出て行って、ふたりのヘブルびとが互に争っているのを見、悪い方の男に言った、「あなたはなぜ、あなたの友を打つのですか」。"}, {"key": "Exod.2.14", "text": "彼は言った、「だれがあなたを立てて、われわれのつかさ、また裁判人としたのですか。エジプトびとを殺したように、あなたはわたしを殺そうと思うのですか」。モーセは恐れた。そしてあの事がきっと知れたのだと思った。"}, {"key": "Exod.2.15", "text": "パロはこの事を聞いて、モーセを殺そうとした。"}, {"key": "Exod.2.16", "text": "さて、ミデヤンの祭司に七人の娘があった。彼女たちはきて水をくみ、水槽にみたして父の羊の群れに飲ませようとしたが、"}, {"key": "Exod.2.17", "text": "羊飼たちがきて彼女らを追い払ったので、モーセは立ち上がって彼女たちを助け、その羊の群れに水を飲ませた。"}, {"key": "Exod.2.18", "text": "彼女たちが父リウエルのところに帰った時、父は言った、「きょうは、どうして、こんなに早く帰ってきたのか」。"}, {"key": "Exod.2.19", "text": "彼女たちは言った、「ひとりのエジプトびとが、わたしたちを羊飼たちの手から助け出し、そのうえ、水をたくさんくんで、羊の群れに飲ませてくれたのです」。"}, {"key": "Exod.2.2", "text": "女はみごもって、男の子を産んだが、その麗しいのを見て、三月のあいだ隠していた。"}, {"key": "Exod.2.20", "text": "彼は娘たちに言った、「そのかたはどこにおられるか。なぜ、そのかたをおいてきたのか。呼んできて、食事をさしあげなさい」。"}, {"key": "Exod.2.21", "text": "モーセがこの人と共におることを好んだので、彼は娘のチッポラを妻としてモーセに与えた。"}, {"key": "Exod.2.22", "text": "彼女が男の子を産んだので、モーセはその名をゲルショムと名づけた。「わたしは外国に寄留者となっている」と言ったからである。"}, {"key": "Exod.2.23", "text": "多くの日を経て、エジプトの王は死んだ。イスラエルの人々は、その苦役の務のゆえにうめき、また叫んだが、その苦役のゆえの叫びは神に届いた。"}, {"key": "Exod.2.24", "text": "神は彼らのうめきを聞き、神はアブラハム、イサク、ヤコブとの契約を覚え、"}, {"key": "Exod.2.25", "text": "神はイスラエルの人々を顧み、神は彼らをしろしめされた。"}, {"key": "Exod.2.3", "text": "しかし、もう隠しきれなくなったので、パピルスで編んだかごを取り、それにアスファルトと樹脂とを塗って、子をその中に入れ、これをナイル川の岸の葦の中においた。"}, {"key": "Exod.2.4", "text": "その姉は、彼がどうされるかを知ろうと、遠く離れて立っていた。"}, {"key": "Exod.2.5", "text": "ときにパロの娘が身を洗おうと、川に降りてきた。侍女たちは川べを歩いていたが、彼女は、葦の中にかごのあるのを見て、つかえめをやり、それを取ってこさせ、"}, {"key": "Exod.2.6", "text": "あけて見ると子供がいた。見よ、幼な子は泣いていた。彼女はかわいそうに思って言った、「これはヘブルびとの子供です」。"}, {"key": "Exod.2.7", "text": "そのとき幼な子の姉はパロの娘に言った、「わたしが行ってヘブルの女のうちから、あなたのために、この子に乳を飲ませるうばを呼んでまいりましょうか」。"}, {"key": "Exod.2.8", "text": "パロの娘が「行ってきてください」と言うと、少女は行ってその子の母を呼んできた。"}, {"key": "Exod.2.9", "text": "パロの娘は彼女に言った、「この子を連れて行って、わたしに代り、乳を飲ませてください。わたしはその報酬をさしあげます」。女はその子を引き取って、これに乳を与えた。"}, {"key": "Exod.20.1", "text": "神はこのすべての言葉を語って言われた。"}, {"key": "Exod.20.10", "text": "七日目はあなたの神、主の安息であるから、なんのわざをもしてはならない。あなたもあなたのむすこ、娘、しもべ、はしため、家畜、またあなたの門のうちにいる他国の人もそうである。"}, {"key": "Exod.20.11", "text": "主は六日のうちに、天と地と海と、その中のすべてのものを造って、七日目に休まれたからである。それで主は安息日を祝福して聖とされた。"}, {"key": "Exod.20.12", "text": "あなたの父と母を敬え。これは、あなたの神、主が賜わる地で、あなたが長く生きるためである。"}, {"key": "Exod.20.13", "text": "あなたは殺してはならない。"}, {"key": "Exod.20.14", "text": "あなたは姦淫してはならない。"}, {"key": "Exod.20.15", "text": "あなたは盗んではならない。"}, {"key": "Exod.20.16", "text": "あなたは隣人について、偽証してはならない。"}, {"key": "Exod.20.17", "text": "あなたは隣人の家をむさぼってはならない。隣人の妻、しもべ、はしため、牛、ろば、またすべて隣人のものをむさぼってはならない」。"}, {"key": "Exod.20.18", "text": "民は皆、かみなりと、いなずまと、ラッパの音と、山の煙っているのとを見た。民は恐れおののき、遠く離れて立った。"}, {"key": "Exod.20.19", "text": "彼らはモーセに言った、「あなたがわたしたちに語ってください。わたしたちは聞き従います。神がわたしたちに語られぬようにしてください。それでなければ、わたしたちは死ぬでしょう」。"}, {"key": "Exod.20.2", "text": "「わたしはあなたの神、主であって、あなたをエジプトの地、奴隷の家から導き出した者である。"}, {"key": "Exod.20.20", "text": "モーセは民に言った、「恐れてはならない。神はあなたがたを試みるため、またその恐れをあなたがたの目の前において、あなたがたが罪を犯さないようにするために臨まれたのである」。"}, {"key": "Exod.20.21", "text": "そこで、民は遠く離れて立ったが、モーセは神のおられる濃い雲に近づいて行った。"}, {"key": "Exod.20.22", "text": "主はモーセに言われた、「あなたはイスラエルの人々にこう言いなさい、『あなたがたは、わたしが天からあなたがたと語るのを見た。"}, {"key": "Exod.20.23", "text": "あなたがたはわたしと並べて、何をも造ってはならない。銀の神々も、金の神々も、あなたがたのために、造ってはならない。"}, {"key": "Exod.20.24", "text": "あなたはわたしのために土の祭壇を築き、その上にあなたの燔祭、酬恩祭、羊、牛をささげなければならない。わたしの名を覚えさせるすべての所で、わたしはあなたに臨んで、あなたを祝福するであろう。"}, {"key": "Exod.20.25", "text": "あなたがもしわたしに石の祭壇を造るならば、切り石で築いてはならない。あなたがもし、のみをそれに当てるならば、それをけがすからである。"}, {"key": "Exod.20.26", "text": "あなたは階段によって、わたしの祭壇に登ってはならない。あなたの隠し所が、その上にあらわれることのないようにするためである』。"}, {"key": "Exod.20.3", "text": "あなたはわたしのほかに、なにものをも神としてはならない。"}, {"key": "Exod.20.4", "text": "あなたは自分のために、刻んだ像を造ってはならない。上は天にあるもの、下は地にあるもの、また地の下の水のなかにあるものの、どんな形をも造ってはならない。"}, {"key": "Exod.20.5", "text": "それにひれ伏してはならない。それに仕えてはならない。あなたの神、主であるわたしは、ねたむ神であるから、わたしを憎むものは、父の罪を子に報いて、三四代に及ぼし、"}, {"key": "Exod.20.6", "text": "わたしを愛し、わたしの戒めを守るものには、恵みを施して、千代に至るであろう。"}, {"key": "Exod.20.7", "text": "あなたは、あなたの神、主の名を、みだりに唱えてはならない。主は、み名をみだりに唱えるものを、罰しないでは置かないであろう。"}, {"key": "Exod.20.8", "text": "安息日を覚えて、これを聖とせよ。"}, {"key": "Exod.20.9", "text": "六日のあいだ働いてあなたのすべてのわざをせよ。"}, {"key": "Exod.21.1", "text": "これはあなたが彼らの前に示すべきおきてである。"}, {"key": "Exod.21.10", "text": "彼が、たとい、ほかに女をめとることがあっても、前の女に食物と衣服を与えることと、その夫婦の道とを絶えさせてはならない。"}, {"key": "Exod.21.11", "text": "彼がもしこの三つを行わないならば、彼女は金を償わずに去ることができる。"}, {"key": "Exod.21.12", "text": "人を撃って死なせた者は、必ず殺されなければならない。"}, {"key": "Exod.21.13", "text": "しかし、人がたくむことをしないのに、神が彼の手に人をわたされることのある時は、わたしはあなたのために一つの所を定めよう。彼はその所へのがれることができる。"}, {"key": "Exod.21.14", "text": "しかし人がもし、ことさらにその隣人を欺いて殺す時は、その者をわたしの祭壇からでも、捕えて行って殺さなければならない。"}, {"key": "Exod.21.15", "text": "自分の父または母を撃つ者は、必ず殺されなければならない。"}, {"key": "Exod.21.16", "text": "人をかどわかした者は、これを売っていても、なお彼の手にあっても、必ず殺されなければならない。"}, {"key": "Exod.21.17", "text": "自分の父または母をのろう者は、必ず殺されなければならない。"}, {"key": "Exod.21.18", "text": "人が互に争い、そのひとりが石または、こぶしで相手を撃った時、これが死なないで床につき、"}, {"key": "Exod.21.19", "text": "再び起きあがって、つえにすがり、外を歩くようになるならば、これを撃った者は、ゆるされるであろう。ただその仕事を休んだ損失を償い、かつこれにじゅうぶん治療させなければならない。"}, {"key": "Exod.21.2", "text": "あなたがヘブルびとである奴隷を買う時は、六年のあいだ仕えさせ、七年目には無償で自由の身として去らせなければならない。"}, {"key": "Exod.21.20", "text": "もし人がつえをもって、自分の男奴隷または女奴隷を撃ち、その手の下に死ぬならば、必ず罰せられなければならない。"}, {"key": "Exod.21.21", "text": "しかし、彼がもし一日か、ふつか生き延びるならば、その人は罰せられない。奴隷は彼の財産だからである。"}, {"key": "Exod.21.22", "text": "もし人が互に争って、身ごもった女を撃ち、これに流産させるならば、ほかの害がなくとも、彼は必ずその女の夫の求める罰金を課せられ、裁判人の定めるとおりに支払わなければならない。"}, {"key": "Exod.21.23", "text": "しかし、ほかの害がある時は、命には命、"}, {"key": "Exod.21.24", "text": "目には目、歯には歯、手には手、足には足、"}, {"key": "Exod.21.25", "text": "焼き傷には焼き傷、傷には傷、打ち傷には打ち傷をもって償わなければならない。"}, {"key": "Exod.21.26", "text": "もし人が自分の男奴隷の片目、または女奴隷の片目を撃ち、これをつぶすならば、その目のためにこれを自由の身として去らせなければならない。"}, {"key": "Exod.21.27", "text": "また、もしその男奴隷の一本の歯、またはその女奴隷の一本の歯を撃ち落すならば、その歯のためにこれを自由の身として去らせなければならない。"}, {"key": "Exod.21.28", "text": "もし牛が男または女を突いて殺すならば、その牛は必ず石で撃ち殺されなければならない。その肉は食べてはならない。しかし、その牛の持ち主は罪がない。"}, {"key": "Exod.21.29", "text": "牛がもし以前から突く癖があって、その持ち主が注意されても、これを守りおかなかったために、男または女を殺したならば、その牛は石で撃ち殺され、その持ち主もまた殺されなければならない。"}, {"key": "Exod.21.3", "text": "彼がもし独身できたならば、独身で去らなければならない。もし妻を持っていたならば、その妻は彼と共に去らなければならない。"}, {"key": "Exod.21.30", "text": "彼がもし、あがないの金を課せられたならば、すべて課せられたほどのものを、命の償いに支払わなければならない。"}, {"key": "Exod.21.31", "text": "男の子を突いても、女の子を突いても、この定めに従って処置されなければならない。"}, {"key": "Exod.21.32", "text": "牛がもし男奴隷または女奴隷を突くならば、その主人に銀三十シケルを支払わなければならない。またその牛は石で撃ち殺されなければならない。"}, {"key": "Exod.21.33", "text": "もし人が穴をあけたままに置き、あるいは穴を掘ってこれにおおいをしないために、牛または、ろばがこれに落ち込むことがあれば、"}, {"key": "Exod.21.34", "text": "穴の持ち主はこれを償い、金をその持ち主に支払わなければならない。しかし、その死んだ獣は彼のものとなるであろう。"}, {"key": "Exod.21.35", "text": "ある人の牛が、もし他人の牛を突いて殺すならば、彼らはその生きている牛を売って、その価を分け、またその死んだものをも分けなければならない。"}, {"key": "Exod.21.36", "text": "あるいはその牛が以前から突く癖のあることが知られているのに、その持ち主がこれを守りおかなかったならば、その人は必ずその牛のために牛をもって償わなければならない。しかし、その死んだ獣は彼のものとなるであろう。"}, {"key": "Exod.21.4", "text": "もしその主人が彼に妻を与えて、彼に男の子また女の子を産んだならば、妻とその子供は主人のものとなり、彼は独身で去らなければならない。"}, {"key": "Exod.21.5", "text": "奴隷がもし『わたしは、わたしの主人と、わたしの妻と子供を愛します。わたしは自由の身となって去ることを好みません』と明言するならば、"}, {"key": "Exod.21.6", "text": "その主人は彼を神のもとに連れて行き、戸あるいは柱のところに連れて行って、主人は、きりで彼の耳を刺し通さなければならない。そうすれば彼はいつまでもこれに仕えるであろう。"}, {"key": "Exod.21.7", "text": "もし人がその娘を女奴隷として売るならば、その娘は男奴隷が去るように去ってはならない。"}, {"key": "Exod.21.8", "text": "彼女がもし彼女を自分のものと定めた主人の気にいらない時は、その主人は彼女が、あがなわれることを、これに許さなければならない。彼はこれを欺いたのであるから、これを他国の民に売る権利はない。"}, {"key": "Exod.21.9", "text": "彼がもし彼女を自分の子のものと定めるならば、これを娘のように扱わなければならない。"}, {"key": "Exod.22.1", "text": "もし人が牛または羊を盗んで、これを殺し、あるいはこれを売るならば、彼は一頭の牛のために五頭の牛をもって、一頭の羊のために四頭の羊をもって償わなければならない。"}, {"key": "Exod.22.10", "text": "もし人が、ろば、または牛、または羊、またはどんな家畜でも、それを隣人に預けて、それが死ぬか、傷つくか、あるいは奪い去られても、それを見た者がなければ、"}, {"key": "Exod.22.11", "text": "双方の間に、隣人の持ち物に手をかけなかったという誓いが、主の前になされなければならない。そうすれば、持ち主はこれを受け入れ、隣人は償うに及ばない。"}, {"key": "Exod.22.12", "text": "けれども、それがまさしく自分の所から盗まれた時は、その持ち主に償わなければならない。"}, {"key": "Exod.22.13", "text": "もしそれが裂き殺された時は、それを証拠として持って来るならば、その裂き殺されたものは償うに及ばない。"}, {"key": "Exod.22.14", "text": "もし人が隣人から家畜を借りて、それが傷つき、または死ぬ場合、その持ち主がそれと共にいない時は、必ずこれを償わなければならない。"}, {"key": "Exod.22.15", "text": "もしその持ち主がそれと共におれば、それを償うに及ばない。もしそれが賃借りしたものならば、その借賃をそれに当てなければならない。"}, {"key": "Exod.22.16", "text": "もし人がまだ婚約しない処女を誘って、これと寝たならば、彼は必ずこれに花嫁料を払って、妻としなければならない。"}, {"key": "Exod.22.17", "text": "もしその父がこれをその人に与えることをかたく拒むならば、彼は処女の花嫁料に当るほどの金を払わなければならない。"}, {"key": "Exod.22.18", "text": "魔法使の女は、これを生かしておいてはならない。"}, {"key": "Exod.22.19", "text": "すべて獣を犯す者は、必ず殺されなければならない。"}, {"key": "Exod.22.2", "text": "もし盗びとが穴をあけてはいるのを見て、これを撃って殺したときは、その人には血を流した罪はない。"}, {"key": "Exod.22.20", "text": "主のほか、他の神々に犠牲をささげる者は、断ち滅ぼされなければならない。"}, {"key": "Exod.22.21", "text": "あなたは寄留の他国人を苦しめてはならない。また、これをしえたげてはならない。あなたがたも、かつてエジプトの国で、寄留の他国人であったからである。"}, {"key": "Exod.22.22", "text": "あなたがたはすべて寡婦、または孤児を悩ましてはならない。"}, {"key": "Exod.22.23", "text": "もしあなたが彼らを悩まして、彼らがわたしにむかって叫ぶならば、わたしは必ずその叫びを聞くであろう。"}, {"key": "Exod.22.24", "text": "そしてわたしの怒りは燃えたち、つるぎをもってあなたがたを殺すであろう。あなたがたの妻は寡婦となり、あなたがたの子供たちは孤児となるであろう。"}, {"key": "Exod.22.25", "text": "あなたが、共におるわたしの民の貧しい者に金を貸す時は、これに対して金貸しのようになってはならない。これから利子を取ってはならない。"}, {"key": "Exod.22.26", "text": "もし隣人の上着を質に取るならば、日の入るまでにそれを返さなければならない。"}, {"key": "Exod.22.27", "text": "これは彼の身をおおう、ただ一つの物、彼の膚のための着物だからである。彼は何を着て寝ることができよう。彼がわたしにむかって叫ぶならば、わたしはこれに聞くであろう。わたしはあわれみ深いからである。"}, {"key": "Exod.22.28", "text": "あなたは神をののしってはならない。また民の司をのろってはならない。"}, {"key": "Exod.22.29", "text": "あなたの豊かな穀物と、あふれる酒とをささげるに、ためらってはならない。"}, {"key": "Exod.22.30", "text": "あなたはまた、あなたの牛と羊をも同様にしなければならない。七日の間その母と共に置いて、八日目にそれをわたしに、ささげなければならない。"}, {"key": "Exod.22.31", "text": "あなたがたは、わたしに対して聖なる民とならなければならない。あなたがたは、野で裂き殺されたものの肉を食べてはならない。それは犬に投げ与えなければならない。"}, {"key": "Exod.22.3a", "text": "しかし日がのぼって後ならば、その人に血を流した罪がある。"}, {"key": "Exod.22.3b", "text": "彼は必ず償わなければならない。もし彼に何もない時は、彼はその盗んだ物のために身を売られるであろう。"}, {"key": "Exod.22.4", "text": "もしその盗んだ物がなお生きて、彼の手もとにあれば、それは牛、ろば、羊のいずれにせよ、これを二倍にして償わなければならない。"}, {"key": "Exod.22.5", "text": "もし人が畑またはぶどう畑のものを食わせ、その家畜を放って他人の畑のものを食わせた時は、自分の畑の最も良い物と、ぶどう畑の最も良い物をもって、これを償わなければならない。"}, {"key": "Exod.22.6", "text": "もし火が出て、いばらに移り、積みあげた麦束、または立穂、または畑を焼いたならば、その火を燃やした者は、必ずこれを償わなければならない。"}, {"key": "Exod.22.7", "text": "もし人が金銭または物品の保管を隣人に託し、それが隣人の家から盗まれた時、その盗びとが見つけられたならば、これを二倍にして償わせなければならない。"}, {"key": "Exod.22.8", "text": "もし盗びとが見つけられなければ、家の主人を神の前に連れてきて、彼が隣人の持ち物に手をかけたかどうかを、確かめなければならない。"}, {"key": "Exod.22.9", "text": "牛であれ、ろばであれ、羊であれ、衣服であれ、あるいはどんな失った物であれ、それについて言い争いが起り『これがそれです』と言う者があれば、その双方の言い分を、神の前に持ち出さなければならない。そして神が有罪と定められる者は、それを二倍にしてその相手に償わなければならない。"}, {"key": "Exod.23.1", "text": "あなたは偽りのうわさを言いふらしてはならない。あなたは悪人と手を携えて、悪意のある証人になってはならない。"}, {"key": "Exod.23.10", "text": "あなたは六年のあいだ、地に種をまき、その産物を取り入れることができる。"}, {"key": "Exod.23.11", "text": "しかし、七年目には、これを休ませて、耕さずに置かなければならない。そうすれば、あなたの民の貧しい者がこれを食べ、その残りは野の獣が食べることができる。あなたのぶどう畑も、オリブ畑も同様にしなければならない。"}, {"key": "Exod.23.12", "text": "あなたは六日のあいだ、仕事をし、七日目には休まなければならない。これはあなたの牛および、ろばが休みを得、またあなたのはしための子および寄留の他国人を休ませるためである。"}, {"key": "Exod.23.13", "text": "わたしが、あなたがたに言ったすべての事に心を留めなさい。他の神々の名を唱えてはならない。また、これをあなたのくちびるから聞えさせてはならない。"}, {"key": "Exod.23.14", "text": "あなたは年に三度、わたしのために祭を行わなければならない。"}, {"key": "Exod.23.15", "text": "あなたは種入れぬパンの祭を守らなければならない。わたしが、あなたに命じたように、アビブの月の定めの時に七日のあいだ、種入れぬパンを食べなければならない。それはその月にあなたがエジプトから出たからである。だれも、むなし手でわたしの前に出てはならない。"}, {"key": "Exod.23.16", "text": "また、あなたが畑にまいて獲た物の勤労の初穂をささげる刈入れの祭と、あなたの勤労の実を畑から取り入れる年の終りに、取入れの祭を行わなければならない。"}, {"key": "Exod.23.17", "text": "男子はみな、年に三度、主なる神の前に出なければならない。"}, {"key": "Exod.23.18", "text": "あなたはわたしの犠牲の血を、種を入れたパンと共にささげてはならない。また、わたしの祭の脂肪を翌朝まで残して置いてはならない。"}, {"key": "Exod.23.19", "text": "あなたの土地の初穂の最も良い物を、あなたの神、主の家に携えてこなければならない。あなたは子やぎを、その母の乳で煮てはならない。"}, {"key": "Exod.23.2", "text": "あなたは多数に従って悪をおこなってはならない。あなたは訴訟において、多数に従って片寄り、正義を曲げるような証言をしてはならない。"}, {"key": "Exod.23.20", "text": "見よ、わたしは使をあなたの前につかわし、あなたを道で守らせ、わたしが備えた所に導かせるであろう。"}, {"key": "Exod.23.21", "text": "あなたはその前に慎み、その言葉に聞き従い、彼にそむいてはならない。わたしの名が彼のうちにあるゆえに、彼はあなたがたのとがをゆるさないであろう。"}, {"key": "Exod.23.22", "text": "しかし、もしあなたが彼の声によく聞き従い、すべてわたしが語ることを行うならば、わたしはあなたの敵を敵とし、あなたのあだをあだとするであろう。"}, {"key": "Exod.23.23", "text": "わたしの使はあなたの前に行って、あなたをアモリびと、ヘテびと、ペリジびと、カナンびと、ヒビびと、およびエブスびとの所に導き、わたしは彼らを滅ぼすであろう。"}, {"key": "Exod.23.24", "text": "あなたは彼らの神々を拝んではならない。これに仕えてはならない。また彼らのおこないにならってはならない。あなたは彼らを全く打ち倒し、その石の柱を打ち砕かなければならない。"}, {"key": "Exod.23.25", "text": "あなたがたの神、主に仕えなければならない。そうすれば、わたしはあなたがたのパンと水を祝し、あなたがたのうちから病を除き去るであろう。"}, {"key": "Exod.23.26", "text": "あなたの国のうちには流産する女もなく、不妊の女もなく、わたしはあなたの日の数を満ち足らせるであろう。"}, {"key": "Exod.23.27", "text": "わたしはあなたの先に、わたしの恐れをつかわし、あなたが行く所の民を、ことごとく打ち敗り、すべての敵に、その背をあなたの方へ向けさせるであろう。"}, {"key": "Exod.23.28", "text": "わたしはまた、くまばちをあなたの先につかわすであろう。これはヒビびと、カナンびと、およびヘテびとをあなたの前から追い払うであろう。"}, {"key": "Exod.23.29", "text": "しかし、わたしは彼らを一年のうちには、あなたの前から追い払わないであろう。土地が荒れすたれ、野の獣が増して、あなたを害することのないためである。"}, {"key": "Exod.23.3", "text": "また貧しい人をその訴訟において、曲げてかばってはならない。"}, {"key": "Exod.23.30", "text": "わたしは徐々に彼らをあなたの前から追い払うであろう。あなたは、ついにふえひろがって、この地を継ぐようになるであろう。　　"}, {"key": "Exod.23.31", "text": "わたしは紅海からペリシテびとの海に至るまでと、荒野からユフラテ川に至るまでを、あなたの領域とし、この地に住んでいる者をあなたの手にわたすであろう。あなたは彼らをあなたの前から追い払うであろう。"}, {"key": "Exod.23.32", "text": "あなたは彼ら、および彼らの神々と契約を結んではならない。"}, {"key": "Exod.23.33", "text": "彼らはあなたの国に住んではならない。彼らがあなたをいざなって、わたしに対して罪を犯させることのないためである。もし、あなたが彼らの神に仕えるならば、それは必ずあなたのわなとなるであろう」。"}, {"key": "Exod.23.4", "text": "もし、あなたが敵の牛または、ろばの迷っているのに会う時は、必ずこれを彼の所に連れて行って、帰さなければならない。"}, {"key": "Exod.23.5", "text": "もしあなたを憎む者のろばが、その荷物の下に倒れ伏しているのを見る時は、これを見捨てて置かないように気をつけ、必ずその人に手を貸して、これを起さなければならない。"}, {"key": "Exod.23.6", "text": "あなたは貧しい者の訴訟において、裁判を曲げてはならない。"}, {"key": "Exod.23.7", "text": "あなたは偽り事に遠ざからなければならない。あなたは罪のない者と正しい者とを殺してはならない。わたしは悪人を義とすることはないからである。"}, {"key": "Exod.23.8", "text": "あなたは賄賂を取ってはならない。賄賂は人の目をくらまし、正しい者の事件をも曲げさせるからである。"}, {"key": "Exod.23.9", "text": "あなたは寄留の他国人をしえたげてはならない。あなたがたはエジプトの国で寄留の他国人であったので、寄留の他国人の心を知っているからである。"}, {"key": "Exod.24.1", "text": "また、モーセに言われた、「あなたはアロン、ナダブ、アビウおよびイスラエルの七十人の長老たちと共に、主のもとにのぼってきなさい。そしてあなたがたは遠く離れて礼拝しなさい。"}, {"key": "Exod.24.10", "text": "そして、彼らがイスラエルの神を見ると、その足の下にはサファイアの敷石のごとき物があり、澄み渡るおおぞらのようであった。"}, {"key": "Exod.24.11", "text": "神はイスラエルの人々の指導者たちを手にかけられなかったので、彼らは神を見て、飲み食いした。"}, {"key": "Exod.24.12", "text": "ときに主はモーセに言われた、「山に登り、わたしの所にきて、そこにいなさい。彼らを教えるために、わたしが律法と戒めとを書きしるした石の板をあなたに授けるであろう」。"}, {"key": "Exod.24.13", "text": "そこでモーセは従者ヨシュアと共に立ちあがり、モーセは神の山に登った。"}, {"key": "Exod.24.14", "text": "彼は長老たちに言った、「わたしたちがあなたがたの所に帰って来るまで、ここで待っていなさい。見よ、アロンとホルとが、あなたがたと共にいるから、事ある者は、だれでも彼らの所へ行きなさい」。"}, {"key": "Exod.24.15", "text": "こうしてモーセは山に登ったが、雲は山をおおっていた。"}, {"key": "Exod.24.16", "text": "主の栄光がシナイ山の上にとどまり、雲は六日のあいだ、山をおおっていたが、七日目に主は雲の中からモーセを呼ばれた。"}, {"key": "Exod.24.17", "text": "主の栄光は山の頂で、燃える火のようにイスラエルの人々の目に見えたが、"}, {"key": "Exod.24.18", "text": "モーセは雲の中にはいって、山に登った。そしてモーセは四十日四十夜、山にいた。"}, {"key": "Exod.24.2", "text": "ただモーセひとりが主に近づき、他の者は近づいてはならない。また、民も彼と共にのぼってはならない」。"}, {"key": "Exod.24.3", "text": "モーセはきて、主のすべての言葉と、すべてのおきてとを民に告げた。民はみな同音に答えて言った、「わたしたちは主の仰せられた言葉を皆、行います」。"}, {"key": "Exod.24.4", "text": "そしてモーセは主の言葉を、ことごとく書きしるし、朝はやく起きて山のふもとに祭壇を築き、イスラエルの十二部族に従って十二の柱を建て、"}, {"key": "Exod.24.5", "text": "イスラエルの人々のうちの若者たちをつかわして、主に燔祭をささげさせ、また酬恩祭として雄牛をささげさせた。"}, {"key": "Exod.24.6", "text": "その時モーセはその血の半ばを取って、鉢に入れ、また、その血の半ばを祭壇に注ぎかけた。"}, {"key": "Exod.24.7", "text": "そして契約の書を取って、これを民に読み聞かせた。すると、彼らは答えて言った、「わたしたちは主が仰せられたことを皆、従順に行います」。"}, {"key": "Exod.24.8", "text": "そこでモーセはその血を取って、民に注ぎかけ、そして言った、「見よ、これは主がこれらのすべての言葉に基いて、あなたがたと結ばれる契約の血である」。"}, {"key": "Exod.24.9", "text": "こうしてモーセはアロン、ナダブ、アビウおよびイスラエルの七十人の長老たちと共にのぼって行った。"}, {"key": "Exod.25.1", "text": "主はモーセに言われた、"}, {"key": "Exod.25.10", "text": "彼らはアカシヤ材で箱を造らなければならない。長さは二キュビト半、幅は一キュビト半、高さは一キュビト半。"}, {"key": "Exod.25.11", "text": "あなたは純金でこれをおおわなければならない。すなわち内外ともにこれをおおい、その上の周囲に金の飾り縁を造らなければならない。"}, {"key": "Exod.25.12", "text": "また金の環四つを鋳て、その四すみに取り付けなければならない。すなわち二つの環をこちら側に、二つの環をあちら側に付けなければならない。"}, {"key": "Exod.25.13", "text": "またアカシヤ材のさおを造り、金でこれをおおわなければならない。"}, {"key": "Exod.25.14", "text": "そしてそのさおを箱の側面の環に通し、それで箱をかつがなければならない。"}, {"key": "Exod.25.15", "text": "さおは箱の環に差して置き、それを抜き放してはならない。"}, {"key": "Exod.25.16", "text": "そしてその箱に、わたしがあなたに与えるあかしの板を納めなければならない。"}, {"key": "Exod.25.17", "text": "また純金の贖罪所を造らなければならない。長さは二キュビト半、幅は一キュビト半。"}, {"key": "Exod.25.18", "text": "また二つの金のケルビムを造らなければならない。これを打物造りとし、贖罪所の両端に置かなければならない。"}, {"key": "Exod.25.19", "text": "一つのケルブをこの端に、一つのケルブをかの端に造り、ケルビムを贖罪所の一部としてその両端に造らなければならない。"}, {"key": "Exod.25.2", "text": "「イスラエルの人々に告げて、わたしのためにささげ物を携えてこさせなさい。すべて、心から喜んでする者から、わたしにささげる物を受け取りなさい。"}, {"key": "Exod.25.20", "text": "ケルビムは翼を高く伸べ、その翼をもって贖罪所をおおい、顔は互にむかい合い、ケルビムの顔は贖罪所にむかわなければならない。"}, {"key": "Exod.25.21", "text": "あなたは贖罪所を箱の上に置き、箱の中にはわたしが授けるあかしの板を納めなければならない。"}, {"key": "Exod.25.22", "text": "その所でわたしはあなたに会い、贖罪所の上から、あかしの箱の上にある二つのケルビムの間から、イスラエルの人々のために、わたしが命じようとするもろもろの事を、あなたに語るであろう。"}, {"key": "Exod.25.23", "text": "あなたはまたアカシヤ材の机を造らなければならない。長さは二キュビト、幅は一キュビト、高さは一キュビト半。"}, {"key": "Exod.25.24", "text": "純金でこれをおおい、周囲に金の飾り縁を造り、"}, {"key": "Exod.25.25", "text": "またその周囲に手幅の棧を造り、その棧の周囲に金の飾り縁を造らなければならない。"}, {"key": "Exod.25.26", "text": "また、そのために金の環四つを造り、その四つの足のすみ四か所にその環を取り付けなければならない。"}, {"key": "Exod.25.27", "text": "環は棧のわきに付けて、机をかつぐさおを入れる所としなければならない。"}, {"key": "Exod.25.28", "text": "またアカシヤ材のさおを造り、金でこれをおおい、それをもって、机をかつがなければならない。"}, {"key": "Exod.25.29", "text": "また、その皿、乳香を盛る杯および灌祭を注ぐための瓶と鉢を造り、これらは純金で造らなければならない。"}, {"key": "Exod.25.3", "text": "あなたがたが彼らから受け取るべきささげ物はこれである。すなわち金、銀、青銅、"}, {"key": "Exod.25.30", "text": "そして机の上には供えのパンを置いて、常にわたしの前にあるようにしなければならない。"}, {"key": "Exod.25.31", "text": "また純金の燭台を造らなければならない。燭台は打物造りとし、その台、幹、萼、節、花を一つに連ならせなければならない。"}, {"key": "Exod.25.32", "text": "また六つの枝をそのわきから出させ、燭台の三つの枝をこの側から、燭台の三つの枝をかの側から出させなければならない。"}, {"key": "Exod.25.33", "text": "あめんどうの花の形をした三つの萼が、それぞれ節と花をもって一つの枝にあり、また、あめんどうの花の形をした三つの萼が、それぞれ節と花をもってほかの枝にあるようにし、燭台から出る六つの枝を、みなそのようにしなければならない。"}, {"key": "Exod.25.34", "text": "また、燭台の幹には、あめんどうの花の形をした四つの萼を付け、その萼にはそれぞれ節と花をもたせなさい。"}, {"key": "Exod.25.35", "text": "すなわち二つの枝の下に一つの節を取り付け、次の二つの枝の下に一つの節を取り付け、更に次の二つの枝の下に一つの節を取り付け、燭台の幹から出る六つの枝に、みなそのようにしなければならない。"}, {"key": "Exod.25.36", "text": "それらの節と枝を一つに連ね、ことごとく純金の打物造りにしなければならない。"}, {"key": "Exod.25.37", "text": "また、それのともしび皿を七つ造り、そのともしび皿に火をともして、その前方を照させなければならない。"}, {"key": "Exod.25.38", "text": "その芯切りばさみと、芯取り皿は純金で造らなければならない。"}, {"key": "Exod.25.39", "text": "すなわち純金一タラントで燭台と、これらのもろもろの器とが造られなければならない。"}, {"key": "Exod.25.4", "text": "青糸、紫糸、緋糸、亜麻の撚糸、やぎの毛糸、"}, {"key": "Exod.25.40", "text": "そしてあなたが山で示された型に従い、注意してこれを造らなければならない。"}, {"key": "Exod.25.5", "text": "あかね染の雄羊の皮、じゅごんの皮、アカシヤ材、"}, {"key": "Exod.25.6", "text": "ともし油、注ぎ油と香ばしい薫香のための香料、"}, {"key": "Exod.25.7", "text": "縞めのう、エポデと胸当にはめる宝石。"}, {"key": "Exod.25.8", "text": "また、彼らにわたしのために聖所を造らせなさい。わたしが彼らのうちに住むためである。"}, {"key": "Exod.25.9", "text": "すべてあなたに示す幕屋の型および、そのもろもろの器の型に従って、これを造らなければならない。"}, {"key": "Exod.26.1", "text": "あなたはまた十枚の幕をもって幕屋を造らなければならない。すなわち亜麻の撚糸、青糸、紫糸、緋糸で幕を作り、巧みなわざをもって、それにケルビムを織り出さなければならない。"}, {"key": "Exod.26.10", "text": "またその一連の端にある幕の縁に乳五十をつけ、他の一連の幕の縁にも乳五十をつけなさい。"}, {"key": "Exod.26.11", "text": "そして青銅の輪五十を作り、その輪を乳に掛け、その天幕を連ね合わせて一つにし、"}, {"key": "Exod.26.12", "text": "その天幕の幕の残りの垂れる部分、すなわちその残りの半幕を幕屋のうしろに垂れさせなければならない。"}, {"key": "Exod.26.13", "text": "そして天幕の幕のたけで余るものの、こちらのキュビトと、あちらのキュビトとは、幕屋をおおうように、その両側のこちらとあちらとに垂れさせなければならない。"}, {"key": "Exod.26.14", "text": "また、あかね染めの雄羊の皮で天幕のおおいと、じゅごんの皮でその上にかけるおおいとを造らなければならない。"}, {"key": "Exod.26.15", "text": "あなたは幕屋のために、アカシヤ材で立枠を造らなければならない。"}, {"key": "Exod.26.16", "text": "枠の長さを十キュビト、枠の幅を一キュビト半とし、"}, {"key": "Exod.26.17", "text": "枠ごとに二つの柄を造って、かれとこれとを食い合わさせ、幕屋のすべての枠にこのようにしなければならない。"}, {"key": "Exod.26.18", "text": "あなたは幕屋のために枠を造り、南側のために枠二十とし、"}, {"key": "Exod.26.19", "text": "その二十の枠の下に銀の座四十を造って、この枠の下に、その二つの柄のために二つの座を置き、かの枠の下にもその二つの柄のために二つの座を置かなければならない。"}, {"key": "Exod.26.2", "text": "幕の長さは、おのおの二十八キュビト、幕の幅は、おのおの四キュビトで、幕は皆同じ寸法でなければならない。"}, {"key": "Exod.26.20", "text": "また幕屋の他の側、すなわち北側のためにも枠二十を造り、"}, {"key": "Exod.26.21", "text": "その銀の座四十を造って、この枠の下に、二つの座を置き、かの枠の下にも二つの座を置かなければならない。"}, {"key": "Exod.26.22", "text": "また幕屋のうしろ、すなわち西側のために枠六つを造り、"}, {"key": "Exod.26.23", "text": "幕屋のうしろの二つのすみのために枠二つを造らなければならない。"}, {"key": "Exod.26.24", "text": "これらは下で重なり合い、同じくその頂でも第一の環まで重なり合うようにし、その二つともそのようにしなければならない。それらは二つのすみのために設けるものである。"}, {"key": "Exod.26.25", "text": "こうしてその枠は八つ、その銀の座は十六、この枠の下に二つの座、かの枠の下にも二つの座を置かなければならない。"}, {"key": "Exod.26.26", "text": "またアカシヤ材で横木を造らなければならない。すなわち幕屋のこの側の枠のために五つ、"}, {"key": "Exod.26.27", "text": "また幕屋のかの側の枠のために横木五つ、幕屋のうしろの西側の枠のために横木五つを造り、"}, {"key": "Exod.26.28", "text": "枠のまん中にある中央の横木は端から端まで通るようにしなければならない。"}, {"key": "Exod.26.29", "text": "そしてその枠を金でおおい、また横木を通すその環を金で造り、また、その横木を金でおおわなければならない。"}, {"key": "Exod.26.3", "text": "その幕五枚を互に連ね合わせ、また他の五枚の幕をも互に連ね合わせなければならない。"}, {"key": "Exod.26.30", "text": "こうしてあなたは山で示された様式に従って幕屋を建てなければならない。"}, {"key": "Exod.26.31", "text": "また青糸、紫糸、緋糸、亜麻の撚糸で垂幕を作り、巧みなわざをもって、それにケルビムを織り出さなければならない。"}, {"key": "Exod.26.32", "text": "そして金でおおった四つのアカシヤ材の柱の金の鉤にこれを掛け、その柱は四つの銀の座の上にすえなければならない。"}, {"key": "Exod.26.33", "text": "　その垂幕の輪を鉤に掛け、その垂幕の内にあかしの箱を納めなさい。その垂幕はあなたがたのために聖所と至聖所とを隔て分けるであろう。"}, {"key": "Exod.26.34", "text": "また至聖所にあるあかしの箱の上に贖罪所を置かなければならない。"}, {"key": "Exod.26.35", "text": "そしてその垂幕の外に机を置き、幕屋の南側に、机に向かい合わせて燭台を置かなければならない。ただし机は北側に置かなければならない。"}, {"key": "Exod.26.36", "text": "あなたはまた天幕の入口のために青糸、紫糸、緋糸、亜麻の撚糸で、色とりどりに織ったとばりを作らなければならない。"}, {"key": "Exod.26.37", "text": "あなたはそのとばりのためにアカシヤ材の柱五つを造り、これを金でおおい、その鉤を金で造り、またその柱のために青銅の座五つを鋳て造らなければならない。"}, {"key": "Exod.26.4", "text": "その一連の端にある幕の縁に青色の乳をつけ、また他の一連の端にある幕の縁にもそのようにしなければならない。"}, {"key": "Exod.26.5", "text": "あなたは、その一枚の幕に乳五十をつけ、また他の一連の幕の端にも乳五十をつけ、その乳を互に相向かわせなければならない。"}, {"key": "Exod.26.6", "text": "あなたはまた金の輪五十を作り、その輪で幕を互に連ね合わせて一つの幕屋にしなければならない。"}, {"key": "Exod.26.7", "text": "また幕屋をおおう天幕のためにやぎの毛糸で幕を作らなければならない。すなわち幕十一枚を作り、"}, {"key": "Exod.26.8", "text": "その一枚の幕の長さは三十キュビト、その一枚の幕の幅は四キュビトで、その十一枚の幕は同じ寸法でなければならない。"}, {"key": "Exod.26.9", "text": "そして、その幕五枚を一つに連ね合わせ、またその幕六枚を一つに連ね合わせて、その六枚目の幕を天幕の前で折り重ねなければならない。"}, {"key": "Exod.27.1", "text": "あなたはまたアカシヤ材で祭壇を造らなければならない。長さ五キュビト、幅五キュビトの四角で、高さは三キュビトである。"}, {"key": "Exod.27.10", "text": "その柱は二十、その柱の二十の座は青銅にし、その柱の鉤と桁とは銀にしなければならない。"}, {"key": "Exod.27.11", "text": "また同じく北側のために、長さ百キュビトのあげばりを設けなければならない。その柱は二十、その柱の二十の座は青銅にし、その柱の鉤と桁とは銀にしなければならない。"}, {"key": "Exod.27.12", "text": "また庭の西側の幅のために五十キュビトのあげばりを設けなければならない。その柱は十、その座も十。"}, {"key": "Exod.27.13", "text": "また東側でも庭の幅を五十キュビトにしなければならない。"}, {"key": "Exod.27.14", "text": "そしてその一方に十五キュビトのあげばりを設けなければならない。その柱は三つ、その座も三つ。"}, {"key": "Exod.27.15", "text": "また他の一方にも十五キュビトのあげばりを設けなければならない。その柱は三つ、その座も三つ。"}, {"key": "Exod.27.16", "text": "庭の門のために青糸、紫糸、緋糸、亜麻の撚糸で、色とりどりに織った長さ二十キュビトのとばりを設けなければならない。その柱は四つ、その座も四つ。"}, {"key": "Exod.27.17", "text": "庭の周囲の柱はみな銀の桁でつなぎ、その鉤は銀、その座は青銅にしなければならない。"}, {"key": "Exod.27.18", "text": "庭の長さは百キュビト、その幅は五十キュビト、その高さは五キュビトで、亜麻の撚糸の布を掛けめぐらし、その座を青銅にしなければならない。"}, {"key": "Exod.27.19", "text": "すべて幕屋に用いるもろもろの器、およびそのすべての釘、また庭のすべての釘は青銅で造らなければならない。"}, {"key": "Exod.27.2", "text": "その四すみの上にその一部としてそれの角を造り、青銅で祭壇をおおわなければならない。"}, {"key": "Exod.27.20", "text": "あなたはまたイスラエルの人々に命じて、オリブをつぶして採った純粋の油を、ともし火のために持ってこさせ、絶えずともし火をともさなければならない。"}, {"key": "Exod.27.21", "text": "アロンとその子たちとは、会見の幕屋の中のあかしの箱の前にある垂幕の外で、夕から朝まで主の前に、そのともし火を整えなければならない。これはイスラエルの人々の守るべき世々変らざる定めでなければならない。"}, {"key": "Exod.27.3", "text": "また灰を取るつぼ、十能、鉢、肉叉、火皿を造り、その器はみな青銅で造らなければならない。"}, {"key": "Exod.27.4", "text": "また祭壇のために青銅の網細工の格子を造り、その四すみで、網の上に青銅の環を四つ取り付けなければならない。"}, {"key": "Exod.27.5", "text": "その網を祭壇の出張りの下に取り付け、これを祭壇の高さの半ばに達するようにしなければならない。"}, {"key": "Exod.27.6", "text": "また祭壇のために、さおを造らなければならない。すなわちアカシヤ材で、さおを造り、青銅で、これをおおわなければならない。"}, {"key": "Exod.27.7", "text": "そのさおを環に通し、さおを祭壇の両側にして、これをかつがなければならない。"}, {"key": "Exod.27.8", "text": "祭壇は板で空洞に造り、山で示されたように、これを造らなければならない。"}, {"key": "Exod.27.9", "text": "あなたはまた幕屋の庭を造り、両側では庭のために長さ百キュビトの亜麻の撚糸のあげばりを設け、その一方に当てなければならない。"}, {"key": "Exod.28.1", "text": "またイスラエルの人々のうちから、あなたの兄弟アロンとその子たち、すなわちアロンとアロンの子ナダブ、アビウ、エレアザル、イタマルとをあなたのもとにこさせ、祭司としてわたしに仕えさせ、"}, {"key": "Exod.28.10", "text": "すなわち、その名六つを一つの石に、残りの名六つを他の石に、彼らの生れた順に刻まなければならない。"}, {"key": "Exod.28.11", "text": "宝石に彫刻する人が印を彫刻するように、イスラエルの子たちの名をその二つの石に刻み、それを金の編細工にはめ、"}, {"key": "Exod.28.12", "text": "この二つの石をエポデの肩ひもにつけて、イスラエルの子たちの記念の石としなければならない。こうしてアロンは主の前でその両肩に彼らの名を負うて記念としなければならない。"}, {"key": "Exod.28.13", "text": "あなたはまた金の編細工を作らなければならない。"}, {"key": "Exod.28.14", "text": "そして二つの純金の鎖を、ひも細工にねじて作り、そのひもの鎖をかの編細工につけなければならない。"}, {"key": "Exod.28.15", "text": "あなたはまたさばきの胸当を巧みなわざをもって作り、これをエポデの作りのように作らなければならない。すなわち金糸、青糸、紫糸、緋糸、亜麻の撚糸で、これを作らなければならない。"}, {"key": "Exod.28.16", "text": "これは二つに折って四角にし、長さは一指当り、幅も一指当りとしなければならない。"}, {"key": "Exod.28.17", "text": "またその中に宝石を四列にはめ込まなければならない。すなわち紅玉髄、貴かんらん石、水晶の列を第一列とし、"}, {"key": "Exod.28.18", "text": "第二列は、ざくろ石、るり、赤縞めのう。"}, {"key": "Exod.28.19", "text": "第三列は黄水晶、めのう、紫水晶。"}, {"key": "Exod.28.2", "text": "またあなたの兄弟アロンのために聖なる衣服を作って、彼に栄えと麗しきをもたせなければならない。"}, {"key": "Exod.28.20", "text": "第四列は黄碧玉、縞めのう、碧玉であって、これらを金の編細工の中にはめ込まなければならない。"}, {"key": "Exod.28.21", "text": "その宝石はイスラエルの子らの名に従い、その名とひとしく十二とし、おのおの印の彫刻のように十二の部族のためにその名を刻まなければならない。"}, {"key": "Exod.28.22", "text": "またひも細工にねじた純金の鎖を胸当につけなければならない。"}, {"key": "Exod.28.23", "text": "また、胸当のために金の環二つを作り、胸当の両端にその二つの環をつけ、"}, {"key": "Exod.28.24", "text": "かの二筋の金のひもを胸当の端の二つの環につけなければならない。"}, {"key": "Exod.28.25", "text": "ただし、その二筋のひもの他の両端をかの二つの編細工につけ、エポデの肩ひもにつけて、前にくるようにしなければならない。"}, {"key": "Exod.28.26", "text": "あなたはまた二つの金の環を作って、これを胸当の両端につけなければならない。すなわちエポデに接する内側の縁にこれをつけなければならない。"}, {"key": "Exod.28.27", "text": "また二つの金の環を作って、これをエポデの二つの肩ひもの下の部分につけ、前の方で、そのつなぎ目に近く、エポデの帯の上の方にあるようにしなければならない。"}, {"key": "Exod.28.28", "text": "胸当は青ひもをもって、その環をエポデの環に結びつけ、エポデの帯の上の方にあるようにしなければならない。こうして胸当がエポデから離れないようにしなければならない。"}, {"key": "Exod.28.29", "text": "アロンが聖所にはいる時は、さばきの胸当にあるイスラエルの子たちの名をその胸に置き、主の前に常に覚えとしなければならない。"}, {"key": "Exod.28.3", "text": "あなたはすべて心に知恵ある者、すなわち、わたしが知恵の霊を満たした者たちに語って、アロンの衣服を作らせ、アロンを聖別し、祭司としてわたしに仕えさせなければならない。"}, {"key": "Exod.28.30", "text": "あなたはさばきの胸当にウリムとトンミムを入れて、アロンが主の前にいたる時、その胸の上にあるようにしなければならない。こうしてアロンは主の前に常にイスラエルの子たちのさばきを、その胸に置かなければならない。"}, {"key": "Exod.28.31", "text": "あなたはまた、エポデに属する上服をすべて青地で作らなければならない。"}, {"key": "Exod.28.32", "text": "頭を通す口を、そのまん中に設け、その口の周囲には、よろいのえりのように織物の縁をつけて、ほころびないようにし、"}, {"key": "Exod.28.33", "text": "そのすそには青糸、紫糸、緋糸で、ざくろを作り、そのすその周囲につけ、また周囲に金の鈴をざくろの間々につけなければならない。"}, {"key": "Exod.28.34", "text": "すなわち金の鈴にざくろ、また金の鈴にざくろと、上服のすその周囲につけなければならない。"}, {"key": "Exod.28.35", "text": "アロンは務の時、これを着なければならない。彼が聖所にはいって主の前にいたる時、また出る時、その音が聞えて、彼は死を免れるであろう。"}, {"key": "Exod.28.36", "text": "あなたはまた純金の板を造り、印の彫刻のように、その上に『主に聖なる者』と刻み、"}, {"key": "Exod.28.37", "text": "これを青ひもで帽子に付け、それが帽子の前の方に来るようにしなければならない。"}, {"key": "Exod.28.38", "text": "これはアロンの額にあり、そしてアロンはイスラエルの人々がささげる聖なる物、すなわち彼らのもろもろの聖なる供え物についての罪の責めを負うであろう。これは主の前にそれらの受けいれられるため、常にアロンの額になければならない。"}, {"key": "Exod.28.39", "text": "あなたは亜麻糸で市松模様に下服を織り、亜麻布で、ずきんを作り、また、帯を色とりどりに織って作らなければならない。"}, {"key": "Exod.28.4", "text": "彼らの作るべき衣服は次のとおりである。すなわち胸当、エポデ、衣、市松模様の服、帽子、帯である。彼らはあなたの兄弟アロンとその子たちとのために聖なる衣服を作り、祭司としてわたしに仕えさせなければならない。"}, {"key": "Exod.28.40", "text": "あなたはまたアロンの子たちのために下服を作り、彼らのために帯を作り、彼らのために、ずきんを作って、彼らに栄えと麗しきをもたせなければならない。"}, {"key": "Exod.28.41", "text": "そしてあなたはこれをあなたの兄弟アロンおよび彼と共にいるその子たちに着せ、彼らに油を注ぎ、彼らを職に任じ、彼らを聖別し、祭司として、わたしに仕えさせなければならない。"}, {"key": "Exod.28.42", "text": "また、彼らのために、その隠し所をおおう亜麻布のしたばきを作り、腰からももに届くようにしなければならない。"}, {"key": "Exod.28.43", "text": "アロンとその子たちは会見の幕屋にはいる時、あるいは聖所で務をするために祭壇に近づく時に、これを着なければならない。そうすれば、彼らは罪を得て死ぬことはないであろう。これは彼と彼の後の子孫とのための永久の定めでなければならない。"}, {"key": "Exod.28.5", "text": "彼らは金糸、青糸、紫糸、緋糸、亜麻の撚糸を受け取らなければならない。"}, {"key": "Exod.28.6", "text": "そして彼らは金糸、青糸、紫糸、緋糸、亜麻の撚糸を用い、巧みなわざをもってエポデを作らなければならない。"}, {"key": "Exod.28.7", "text": "これに二つの肩ひもを付け、その両端を、これに付けなければならない。"}, {"key": "Exod.28.8", "text": "エポデの上で、これをつかねる帯は、同じきれでエポデの作りのように、金糸、青糸、紫糸、緋糸、亜麻の撚糸で作らなければならない。"}, {"key": "Exod.28.9", "text": "あなたは二つの縞めのうを取って、その上にイスラエルの子たちの名を刻まなければならない。"}, {"key": "Exod.29.1", "text": "あなたは彼らを聖別し、祭司としてわたしに仕えさせるために、次の事を彼らにしなければならない。すなわち若い雄牛一頭と、きずのない雄羊二頭とを取り、"}, {"key": "Exod.29.10", "text": "あなたは会見の幕屋の前に雄牛を引いてきて、アロンとその子たちは、その雄羊の頭に手を置かなければならない。"}, {"key": "Exod.29.11", "text": "そして会見の幕屋の入口で、主の前にその雄牛をほふり、"}, {"key": "Exod.29.12", "text": "その雄牛の血を取り、指をもって、これを祭壇の角につけ、その残りの血を祭壇の基に注ぎかけなさい。"}, {"key": "Exod.29.13", "text": "また、その内臓をおおうすべての脂肪と肝臓の小葉と、二つの腎臓と、その上の脂肪とを取って、これを祭壇の上で焼かなければならない。"}, {"key": "Exod.29.14", "text": "ただし、その雄牛の肉と皮と汚物とは、宿営の外で火で焼き捨てなければならない。これは罪祭である。"}, {"key": "Exod.29.15", "text": "あなたはまた、かの雄羊の一頭を取り、そしてアロンとその子たちは、その雄羊の頭に手を置かなければならない。"}, {"key": "Exod.29.16", "text": "あなたはその雄羊をほふり、その血を取って、祭壇の四つの側面に注ぎかけなければならない。"}, {"key": "Exod.29.17", "text": "またその雄羊を切り裂き、その内臓と、その足とを洗って、これをその肉の切れ、および頭と共に置き、"}, {"key": "Exod.29.18", "text": "その雄羊をみな祭壇の上で焼かなければならない。これは主にささげる燔祭である。すなわち、これは香ばしいかおりであって、主にささげる火祭である。"}, {"key": "Exod.29.19", "text": "あなたはまた雄羊の他の一頭を取り、アロンとその子たちは、その雄羊の頭に手を置かなければならない。"}, {"key": "Exod.29.2", "text": "また種入れぬパンと、油を混ぜた種入れぬ菓子と、油を塗った種入れぬせんべいとを取りなさい。これらは小麦粉で作らなければならない。"}, {"key": "Exod.29.20", "text": "そしてあなたはその雄羊をほふり、その血を取って、アロンの右の耳たぶと、その子たちの右の耳たぶとにつけ、また彼らの右の手の親指と、右の足の親指とにつけ、その残りの血を祭壇の四つの側面に注ぎかけなければならない。"}, {"key": "Exod.29.21", "text": "また祭壇の上の血および注ぎ油を取って、アロンとその衣服、およびその子たちと、その子たちの衣服とに注がなければならない。彼とその衣服、およびその子らと、その衣服とは聖別されるであろう。"}, {"key": "Exod.29.22", "text": "あなたはまた、その雄羊の脂肪、脂尾、内臓をおおう脂肪、肝臓の小葉、二つの腎臓、その上の脂肪、および右のももを取らなければならない。これは任職の雄羊である。"}, {"key": "Exod.29.23", "text": "また主の前にある種入れぬパンのかごの中からパン一個と、油菓子一個と、せんべい一個とを取り、"}, {"key": "Exod.29.24", "text": "これをみなアロンの手と、その子たちの手に置き、これを主の前に揺り動かして、揺祭としなければならない。"}, {"key": "Exod.29.25", "text": "そしてあなたはこれを彼らの手から受け取り、燔祭に加えて祭壇の上で焼き、主の前に香ばしいかおりとしなければならない。これは主にささげる火祭である。"}, {"key": "Exod.29.26", "text": "あなたはまた、アロンの任職の雄羊の胸を取り、これを主の前に揺り動かして、揺祭としなければならない。これはあなたの受ける分となるであろう。"}, {"key": "Exod.29.27", "text": "あなたはアロンとその子たちの任職の雄羊の胸ともも、すなわち揺り動かした揺祭の胸と、ささげたももとを聖別しなければならない。"}, {"key": "Exod.29.28", "text": "これはイスラエルの人々から永久に、アロンとその子たちの受くべきささげ物であって、イスラエルの人々の酬恩祭の犠牲の中から受くべきもの、すなわち主にささげるささげ物である。"}, {"key": "Exod.29.29", "text": "アロンの聖なる衣服は彼の後の子孫に帰すべきである。彼らはこれを着て、油注がれ、職に任ぜられなければならない。"}, {"key": "Exod.29.3", "text": "そしてこれを一つのかごに入れ、そのかごに入れたまま、かの一頭の雄牛および二頭の雄羊と共に携えてこなければならない。"}, {"key": "Exod.29.30", "text": "その子たちのうち、彼に代って祭司となり、聖所で仕えるために会見の幕屋にはいる者は、七日の間これを着なければならない。"}, {"key": "Exod.29.31", "text": "あなたは任職の雄羊を取り、聖なる場所でその肉を煮なければならない。"}, {"key": "Exod.29.32", "text": "アロンとその子たちは会見の幕屋の入口で、その雄羊の肉と、かごの中のパンとを食べなければならない。"}, {"key": "Exod.29.33", "text": "彼らを職に任じ、聖別するため、あがないに用いたこれらのものを、彼らは食べなければならない。他の人はこれを食べてはならない。これは聖なる物だからである。"}, {"key": "Exod.29.34", "text": "もし任職の肉、あるいはパンのうち、朝まで残るものがあれば、その残りは火で焼かなければならない。これは聖なる物だから食べてはならない。"}, {"key": "Exod.29.35", "text": "あなたはわたしがすべて命じるように、アロンとその子たちにしなければならない。すなわち彼らのために七日のあいだ、任職の式を行わなければならない。"}, {"key": "Exod.29.36", "text": "あなたは毎日、あがないのために、罪祭の雄牛一頭をささげなければならない。また祭壇のために、あがないをなす時、そのために罪祭をささげ、また、これに油を注いで聖別しなさい。"}, {"key": "Exod.29.37", "text": "あなたは七日の間、祭壇のために、あがないをして、これを聖別しなければならない。こうして祭壇は、いと聖なる物となり、すべて祭壇に触れる者は聖となるであろう。"}, {"key": "Exod.29.38", "text": "あなたが祭壇の上にささぐべき物は次のとおりである。すなわち当歳の小羊二頭を毎日絶やすことなくささげなければならない。"}, {"key": "Exod.29.39", "text": "その一頭の小羊は朝にこれをささげ、他の一頭の小羊は夕にこれをささげなければならない。"}, {"key": "Exod.29.4", "text": "あなたはまたアロンとその子たちを会見の幕屋の入口に連れてきて、水で彼らを洗い清め、"}, {"key": "Exod.29.40", "text": "一頭の小羊には、つぶして取った油一ヒンの四分の一をまぜた麦粉十分の一エパを添え、また灌祭として、ぶどう酒一ヒンの四分の一を添えなければならない。"}, {"key": "Exod.29.41", "text": "他の一頭の小羊は夕にこれをささげ、朝の素祭および灌祭と同じものをこれに添えてささげ、香ばしいかおりのために主にささげる火祭としなければならない。"}, {"key": "Exod.29.42", "text": "これはあなたがたが代々会見の幕屋の入口で、主の前に絶やすことなく、ささぐべき燔祭である。わたしはその所であなたに会い、あなたと語るであろう。"}, {"key": "Exod.29.43", "text": "また、その所でわたしはイスラエルの人々に会うであろう。幕屋はわたしの栄光によって聖別されるであろう。"}, {"key": "Exod.29.44", "text": "わたしは会見の幕屋と祭壇とを聖別するであろう。またアロンとその子たちを聖別し、祭司としてわたしに仕えさせるであろう。"}, {"key": "Exod.29.45", "text": "わたしはイスラエルの人々のうちに住んで、彼らの神となるであろう。"}, {"key": "Exod.29.46", "text": "わたしが彼らのうちに住むために、彼らをエジプトの国から導き出した彼らの神、主であることを彼らは知るであろう。わたしは彼らの神、主である。"}, {"key": "Exod.29.5", "text": "また衣服を取り、下服とエポデに属する上服と、エポデと胸当とをアロンに着せ、エポデの帯を締めさせなければならない。"}, {"key": "Exod.29.6", "text": "そして彼の頭に帽子をかぶらせ、その帽子の上にかの聖なる冠をいただかせ、"}, {"key": "Exod.29.7", "text": "注ぎ油を取って彼の頭にかけ、彼に油注ぎをしなければならない。"}, {"key": "Exod.29.8", "text": "あなたはまた彼の子たちを連れてきて下服を着せ、"}, {"key": "Exod.29.9", "text": "彼ら、すなわちアロンとその子たちに帯を締めさせ、ずきんをかぶらせなければならない。祭司の職は永久の定めによって彼らに帰するであろう。あなたはこうして、アロンとその子たちを職に任じなければならない。"}, {"key": "Exod.3.1", "text": "モーセは妻の父、ミデヤンの祭司エテロの羊の群れを飼っていたが、その群れを荒野の奥に導いて、神の山ホレブにきた。"}, {"key": "Exod.3.10", "text": "さあ、わたしは、あなたをパロにつかわして、わたしの民、イスラエルの人々をエジプトから導き出させよう」。"}, {"key": "Exod.3.11", "text": "モーセは神に言った、「わたしは、いったい何者でしょう。わたしがパロのところへ行って、イスラエルの人々をエジプトから導き出すのでしょうか」。"}, {"key": "Exod.3.12", "text": "神は言われた、「わたしは必ずあなたと共にいる。これが、わたしのあなたをつかわしたしるしである。あなたが民をエジプトから導き出したとき、あなたがたはこの山で神に仕えるであろう」。"}, {"key": "Exod.3.13", "text": "モーセは神に言った、「わたしがイスラエルの人々のところへ行って、彼らに『あなたがたの先祖の神が、わたしをあなたがたのところへつかわされました』と言うとき、彼らが『その名はなんというのですか』とわたしに聞くならば、なんと答えましょうか」。"}, {"key": "Exod.3.14", "text": "神はモーセに言われた、「わたしは、有って有る者」。また言われた、「イスラエルの人々にこう言いなさい、『「わたしは有る」というかたが、わたしをあなたがたのところへつかわされました』と」。"}, {"key": "Exod.3.15", "text": "神はまたモーセに言われた、「イスラエルの人々にこう言いなさい『あなたがたの先祖の神、アブラハムの神、イサクの神、ヤコブの神である主が、わたしをあなたがたのところへつかわされました』と。これは永遠にわたしの名、これは世々のわたしの呼び名である。"}, {"key": "Exod.3.16", "text": "あなたは行って、イスラエルの長老たちを集めて言いなさい、『あなたがたの先祖の神、アブラハム、イサク、ヤコブの神である主は、わたしに現れて言われました、「わたしはあなたがたを顧み、あなたがたがエジプトでされている事を確かに見た。"}, {"key": "Exod.3.17", "text": "それでわたしはあなたがたを、エジプトの悩みから導き出して、カナンびと、ヘテびと、アモリびと、ペリジびと、ヒビびと、エブスびとの地、乳と蜜の流れる地へ携え上ろうと決心した」と』。"}, {"key": "Exod.3.18", "text": "彼らはあなたの声に聞き従うであろう。あなたはイスラエルの長老たちと一緒にエジプトの王のところへ行って言いなさい、『ヘブルびとの神、主がわたしたちに現れられました。それで、わたしたちを、三日の道のりほど荒野に行かせて、わたしたちの神、主に犠牲をささげることを許してください』と。"}, {"key": "Exod.3.19", "text": "しかし、エジプトの王は強い手をもって迫らなければ、あなたがたを行かせないのをわたしは知っている。"}, {"key": "Exod.3.2", "text": "ときに主の使は、しばの中の炎のうちに彼に現れた。彼が見ると、しばは火に燃えているのに、そのしばはなくならなかった。"}, {"key": "Exod.3.20", "text": "それで、わたしは手を伸べて、エジプトのうちに行おうとする、さまざまの不思議をもってエジプトを打とう。その後に彼はあなたがたを去らせるであろう。"}, {"key": "Exod.3.21", "text": "わたしはこの民にエジプトびとの好意を得させる。あなたがたは去るときに、むなし手で去ってはならない。"}, {"key": "Exod.3.22", "text": "女はみな、その隣の女と、家に宿っている女に、銀の飾り、金の飾り、また衣服を求めなさい。そしてこれらを、あなたがたのむすこ、娘に着けさせなさい。このようにエジプトびとのものを奪い取りなさい」。"}, {"key": "Exod.3.3", "text": "モーセは言った、「行ってこの大きな見ものを見、なぜしばが燃えてしまわないかを知ろう」。"}, {"key": "Exod.3.4", "text": "主は彼がきて見定ようとするのを見、神はしばの中から彼を呼んで、「モーセよ、モーセよ」と言われた。彼は「ここにいます」と言った。"}, {"key": "Exod.3.5", "text": "神は言われた、「ここに近づいてはいけない。足からくつを脱ぎなさい。あなたが立っているその場所は聖なる地だからである」。"}, {"key": "Exod.3.6", "text": "また言われた、「わたしは、あなたの先祖の神、アブラハムの神、イサクの神、ヤコブの神である」。モーセは神を見ることを恐れたので顔を隠した。"}, {"key": "Exod.3.7", "text": "主はまた言われた、「わたしは、エジプトにいるわたしの民の悩みを、つぶさに見、また追い使う者のゆえに彼らの叫ぶのを聞いた。わたしは彼らの苦しみを知っている。"}, {"key": "Exod.3.8", "text": "わたしは下って、彼らをエジプトびとの手から救い出し、これをかの地から導き上って、良い広い地、乳と蜜の流れる地、すなわちカナンびと、ヘテびと、アモリびと、ペリジびと、ヒビびと、エブスびとのおる所に至らせようとしている。"}, {"key": "Exod.3.9", "text": "いまイスラエルの人々の叫びがわたしに届いた。わたしはまたエジプトびとが彼らをしえたげる、そのしえたげを見た。"}, {"key": "Exod.30.1", "text": "あなたはまた香をたく祭壇を造らなければならない。アカシヤ材でこれを造り、"}, {"key": "Exod.30.10", "text": "アロンは年に一度その角に血をつけてあがないをしなければならない。すなわち、あがないの罪祭の血をもって代々にわたり、年に一度これがために、あがないをしなければならない。これは主に最も聖なるものである」。"}, {"key": "Exod.30.11", "text": "主はモーセに言われた、"}, {"key": "Exod.30.12", "text": "「あなたがイスラエルの人々の数の総計をとるに当り、おのおのその数えられる時、その命のあがないを主にささげなければならない。これは数えられる時、彼らのうちに災の起らないためである。"}, {"key": "Exod.30.13", "text": "すべて数に入る者は聖所のシケルで、半シケルを払わなければならない。一シケルは二十ゲラであって、おのおの半シケルを主にささげ物としなければならない。"}, {"key": "Exod.30.14", "text": "すべて数に入る二十歳以上の者は、主にささげ物をしなければならない。"}, {"key": "Exod.30.15", "text": "あなたがたの命をあがなうために、主にささげ物をする時、富める者も半シケルより多く出してはならず、貧しい者もそれより少なく出してはならない。"}, {"key": "Exod.30.16", "text": "あなたはイスラエルの人々から、あがないの銀を取って、これを会見の幕屋の用に当てなければならない。これは主の前にイスラエルの人々のため記念となって、あなたがたの命をあがなうであろう」。"}, {"key": "Exod.30.17", "text": "主はモーセに言われた、"}, {"key": "Exod.30.18", "text": "「あなたはまた洗うために洗盤と、その台を青銅で造り、それを会見の幕屋と祭壇との間に置いて、その中に水を入れ、"}, {"key": "Exod.30.19", "text": "アロンとその子たちは、それで手と足とを洗わなければならない。"}, {"key": "Exod.30.2", "text": "長さ一キュビト、幅一キュビトの四角にし、高さ二キュビトで、これにその一部として角をつけなければならない。"}, {"key": "Exod.30.20", "text": "彼らは会見の幕屋にはいる時、水で洗って、死なないようにしなければならない。また祭壇に近づいて、その務をなし、火祭を主にささげる時にも、そうしなければならない。"}, {"key": "Exod.30.21", "text": "すなわち、その手、その足を洗って、死なないようにしなければならない。これは彼とその子孫の代々にわたる永久の定めでなければならない」。"}, {"key": "Exod.30.22", "text": "主はまたモーセに言われた、"}, {"key": "Exod.30.23", "text": "「あなたはまた最も良い香料を取りなさい。すなわち液体の没薬五百シケル、香ばしい肉桂をその半ば、すなわち二百五十シケル、におい菖蒲二百五十シケル、"}, {"key": "Exod.30.24", "text": "桂枝五百シケルを聖所のシケルで取り、また、オリブの油一ヒンを取りなさい。"}, {"key": "Exod.30.25", "text": "あなたはこれを聖なる注ぎ油、すなわち香油を造るわざにしたがい、まぜ合わせて、におい油に造らなければならない。これは聖なる注ぎ油である。"}, {"key": "Exod.30.26", "text": "あなたはこの油を会見の幕屋と、あかしの箱とに注ぎ、"}, {"key": "Exod.30.27", "text": "机と、そのもろもろの器、燭台と、そのもろもろの器、香の祭壇、"}, {"key": "Exod.30.28", "text": "燔祭の祭壇と、そのもろもろの器、洗盤と、その台とに油を注ぎ、"}, {"key": "Exod.30.29", "text": "これらをきよめて最も聖なる物としなければならない。すべてこれに触れる者は聖となるであろう。"}, {"key": "Exod.30.3", "text": "その頂、その四つの側面、およびその角を純金でおおい、その周囲に金の飾り縁を造り、"}, {"key": "Exod.30.30", "text": "あなたはアロンとその子たちに油を注いで、彼らを聖別し、祭司としてわたしに仕えさせなければならない。"}, {"key": "Exod.30.31", "text": "そしてあなたはイスラエルの人々に言わなければならない、『これはあなたがたの代々にわたる、わたしの聖なる注ぎ油であって、"}, {"key": "Exod.30.32", "text": "常の人の身にこれを注いではならない。またこの割合をもって、これと等しいものを造ってはならない。これは聖なるものであるから、あなたがたにとっても聖なる物でなければならない。"}, {"key": "Exod.30.33", "text": "すべてこれと等しい物を造る者、あるいはこれを祭司以外の人につける者は、民のうちから断たれるであろう』」。"}, {"key": "Exod.30.34", "text": "主はまた、モーセに言われた、「あなたは香料、すなわち蘇合香、シケレテ香、楓子香、純粋の乳香の香料を取りなさい。おのおの同じ量でなければならない。"}, {"key": "Exod.30.35", "text": "あなたはこれをもって香、すなわち香料をつくるわざにしたがって薫香を造り、塩を加え、純にして聖なる物としなさい。"}, {"key": "Exod.30.36", "text": "また、その幾ぶんを細かに砕き、わたしがあなたと会う会見の幕屋にある、あかしの箱の前にこれを供えなければならない。これはあなたがたに最も聖なるものである。"}, {"key": "Exod.30.37", "text": "あなたが造る香の同じ割合をもって、それを自分のために造ってはならない。これはあなたにとって主に聖なるものでなければならない。"}, {"key": "Exod.30.38", "text": "すべてこれと等しいものを造って、これをかぐ者は民のうちから断たれるであろう」。"}, {"key": "Exod.30.4", "text": "また、その両側に、飾り縁の下に金の環二つをこれのために造らなければならない。すなわち、その二つの側にこれを造らなければならない。これはそれをかつぐさおを通すところである。"}, {"key": "Exod.30.5", "text": "そのさおはアカシヤ材で造り、金でおおわなければならない。"}, {"key": "Exod.30.6", "text": "あなたはそれを、あかしの箱の前にある垂幕の前に置いて、わたしがあなたと会うあかしの箱の上にある贖罪所に向かわせなければならない。"}, {"key": "Exod.30.7", "text": "アロンはその上で香ばしい薫香をたかなければならない。朝ごとに、ともしびを整える時、これをたかなければならない。"}, {"key": "Exod.30.8", "text": "アロンはまた夕べにともしびをともす時にも、これをたかなければならない。これは主の前にあなたがたが代々に絶やすことなく、ささぐべき薫香である。"}, {"key": "Exod.30.9", "text": "あなたがたはその上で異なる香をささげてはならない。燔祭をも素祭をもその上でささげてはならない。また、その上に灌祭を注いではならない。"}, {"key": "Exod.31.1", "text": "主はモーセに言われた、"}, {"key": "Exod.31.10", "text": "編物の服、すなわち祭司の務をするための祭司アロンの聖なる服、およびその子たちの服、"}, {"key": "Exod.31.11", "text": "注ぎ油、聖所のための香ばしい香などを、すべてわたしがあなたに命じたように造らせるであろう」。"}, {"key": "Exod.31.12", "text": "主はまたモーセに言われた、"}, {"key": "Exod.31.13", "text": "「あなたはイスラエルの人々に言いなさい、『あなたがたは必ずわたしの安息日を守らなければならない。これはわたしとあなたがたとの間の、代々にわたるしるしであって、わたしがあなたがたを聖別する主であることを、知らせるためのものである。"}, {"key": "Exod.31.14", "text": "それゆえ、あなたがたは安息日を守らなければならない。これはあなたがたに聖なる日である。すべてこれを汚す者は必ず殺され、すべてこの日に仕事をする者は、民のうちから断たれるであろう。"}, {"key": "Exod.31.15", "text": "六日のあいだは仕事をしなさい。七日目は全き休みの安息日で、主のために聖である。すべて安息日に仕事をする者は必ず殺されるであろう。"}, {"key": "Exod.31.16", "text": "ゆえに、イスラエルの人々は安息日を覚え、永遠の契約として、代々安息日を守らなければならない。"}, {"key": "Exod.31.17", "text": "これは永遠にわたしとイスラエルの人々との間のしるしである。それは主が六日のあいだに天地を造り、七日目に休み、かつ、いこわれたからである』」。"}, {"key": "Exod.31.18", "text": "主はシナイ山でモーセに語り終えられたとき、あかしの板二枚、すなわち神が指をもって書かれた石の板をモーセに授けられた。"}, {"key": "Exod.31.2", "text": "「見よ、わたしはユダの部族に属するホルの子なるウリの子ベザレルを名ざして召し、"}, {"key": "Exod.31.3", "text": "これに神の霊を満たして、知恵と悟りと知識と諸種の工作に長ぜしめ、"}, {"key": "Exod.31.4", "text": "工夫を凝らして金、銀、青銅の細工をさせ、"}, {"key": "Exod.31.5", "text": "また宝石を切りはめ、木を彫刻するなど、諸種の工作をさせるであろう。"}, {"key": "Exod.31.6", "text": "見よ、わたしはまたダンの部族に属するアヒサマクの子アホリアブを彼と共ならせ、そしてすべて賢い者の心に知恵を授け、わたしがあなたに命じたものを、ことごとく彼らに造らせるであろう。"}, {"key": "Exod.31.7", "text": "すなわち会見の幕屋、あかしの箱、その上にある贖罪所、幕屋のもろもろの器、"}, {"key": "Exod.31.8", "text": "机とその器、純金の燭台と、そのもろもろの器、香の祭壇、"}, {"key": "Exod.31.9", "text": "燔祭の祭壇とそのもろもろの器、洗盤とその台、"}, {"key": "Exod.32.1", "text": "民はモーセが山を下ることのおそいのを見て、アロンのもとに集まって彼に言った、「さあ、わたしたちに先立って行く神を、わたしたちのために造ってください。わたしたちをエジプトの国から導きのぼった人、あのモーセはどうなったのかわからないからです」。"}, {"key": "Exod.32.10", "text": "それで、わたしをとめるな。わたしの怒りは彼らにむかって燃え、彼らを滅ぼしつくすであろう。しかし、わたしはあなたを大いなる国民とするであろう」。"}, {"key": "Exod.32.11", "text": "モーセはその神、主をなだめて言った、「主よ、大いなる力と強き手をもって、エジプトの国から導き出されたあなたの民にむかって、なぜあなたの怒りが燃えるのでしょうか。"}, {"key": "Exod.32.12", "text": "どうしてエジプトびとに『彼は悪意をもって彼らを導き出し、彼らを山地で殺し、地の面から断ち滅ぼすのだ』と言わせてよいでしょうか。どうかあなたの激しい怒りをやめ、あなたの民に下そうとされるこの災を思い直し、"}, {"key": "Exod.32.13", "text": "あなたのしもべアブラハム、イサク、イスラエルに、あなたが御自身をさして誓い、『わたしは天の星のように、あなたがたの子孫を増し、わたしが約束したこの地を皆あなたがたの子孫に与えて、長くこれを所有させるであろう』と彼らに仰せられたことを覚えてください」。"}, {"key": "Exod.32.14", "text": "それで、主はその民に下すと言われた災について思い直された。"}, {"key": "Exod.32.15", "text": "モーセは身を転じて山を下った。彼の手には、かの二枚のあかしの板があった。板はその両面に文字があった。すなわち、この面にも、かの面にも文字があった。"}, {"key": "Exod.32.16", "text": "その板は神の作、その文字は神の文字であって、板に彫ったものである。"}, {"key": "Exod.32.17", "text": "ヨシュアは民の呼ばわる声を聞いて、モーセに言った、「宿営の中に戦いの声がします」。"}, {"key": "Exod.32.18", "text": "しかし、モーセは言った、「勝どきの声でなく、敗北の叫び声でもない。わたしの聞くのは歌の声である」。"}, {"key": "Exod.32.19", "text": "モーセが宿営に近づくと、子牛と踊りとを見たので、彼は怒りに燃え、手からかの板を投げうち、これを山のふもとで砕いた。"}, {"key": "Exod.32.2", "text": "アロンは彼らに言った、「あなたがたの妻、むすこ、娘らの金の耳輪をはずしてわたしに持ってきなさい」。"}, {"key": "Exod.32.20", "text": "また彼らが造った子牛を取って火に焼き、こなごなに砕き、これを水の上にまいて、イスラエルの人々に飲ませた。"}, {"key": "Exod.32.21", "text": "モーセはアロンに言った、「この民があなたに何をしたので、あなたは彼らに大いなる罪を犯させたのですか」。"}, {"key": "Exod.32.22", "text": "アロンは言った、「わが主よ、激しく怒らないでください。この民の悪いのは、あなたがごぞんじです。"}, {"key": "Exod.32.23", "text": "彼らはわたしに言いました、『わたしたちに先立って行く神を、わたしたちのために造ってください。わたしたちをエジプトの国から導きのぼった人、あのモーセは、どうなったのかわからないからです』。"}, {"key": "Exod.32.24", "text": "そこでわたしは『だれでも、金を持っている者は、それを取りはずしなさい』と彼らに言いました。彼らがそれをわたしに渡したので、わたしがこれを火に投げ入れると、この子牛が出てきたのです」。"}, {"key": "Exod.32.25", "text": "モーセは民がほしいままにふるまったのを見た。アロンは彼らがほしいままにふるまうに任せ、敵の中に物笑いとなったからである。"}, {"key": "Exod.32.26", "text": "モーセは宿営の門に立って言った、「すべて主につく者はわたしのもとにきなさい」。レビの子たちはみな彼のもとに集まった。"}, {"key": "Exod.32.27", "text": "そこでモーセは彼らに言った、「イスラエルの神、主はこう言われる、『あなたがたは、おのおの腰につるぎを帯び、宿営の中を門から門へ行き巡って、おのおのその兄弟、その友、その隣人を殺せ』」。"}, {"key": "Exod.32.28", "text": "レビの子たちはモーセの言葉どおりにしたので、その日、民のうち、おおよそ三千人が倒れた。"}, {"key": "Exod.32.29", "text": "そこで、モーセは言った、「あなたがたは、おのおのその子、その兄弟に逆らって、きょう、主に身をささげた。それで主は、きょう、あなたがたに祝福を与えられるであろう」。"}, {"key": "Exod.32.3", "text": "そこで民は皆その金の耳輪をはずしてアロンのもとに持ってきた。"}, {"key": "Exod.32.30", "text": "あくる日、モーセは民に言った、「あなたがたは大いなる罪を犯した。それで今、わたしは主のもとに上って行く。あなたがたの罪を償うことが、できるかも知れない」。"}, {"key": "Exod.32.31", "text": "モーセは主のもとに帰って、そして言った、「ああ、この民は大いなる罪を犯し、自分のために金の神を造りました。"}, {"key": "Exod.32.32", "text": "今もしあなたが、彼らの罪をゆるされますならば――。しかし、もしかなわなければ、どうぞあなたが書きしるされたふみから、わたしの名を消し去ってください」。"}, {"key": "Exod.32.33", "text": "主はモーセに言われた、「すべてわたしに罪を犯した者は、これをわたしのふみから消し去るであろう。"}, {"key": "Exod.32.34", "text": "しかし、今あなたは行って、わたしがあなたに告げたところに民を導きなさい。見よ、わたしの使はあなたに先立って行くであろう。ただし刑罰の日に、わたしは彼らの罪を罰するであろう」。"}, {"key": "Exod.32.35", "text": "そして主は民を撃たれた。彼らが子牛を造ったからである。それはアロンが造ったのである。"}, {"key": "Exod.32.4", "text": "アロンがこれを彼らの手から受け取り、工具で型を造り、鋳て子牛としたので、彼らは言った、「イスラエルよ、これはあなたをエジプトの国から導きのぼったあなたの神である」。"}, {"key": "Exod.32.5", "text": "アロンはこれを見て、その前に祭壇を築いた。そしてアロンは布告して言った、「あすは主の祭である」。"}, {"key": "Exod.32.6", "text": "そこで人々はあくる朝早く起きて燔祭をささげ、酬恩祭を供えた。民は座して食い飲みし、立って戯れた。"}, {"key": "Exod.32.7", "text": "主はモーセに言われた、「急いで下りなさい。あなたがエジプトの国から導きのぼったあなたの民は悪いことをした。"}, {"key": "Exod.32.8", "text": "彼らは早くもわたしが命じた道を離れ、自分のために鋳物の子牛を造り、これを拝み、これに犠牲をささげて、『イスラエルよ、これはあなたをエジプトの国から導きのぼったあなたの神である』と言っている」。"}, {"key": "Exod.32.9", "text": "主はまたモーセに言われた、「わたしはこの民を見た。これはかたくなな民である。"}, {"key": "Exod.33.1", "text": "さて、主はモーセに言われた、「あなたと、あなたがエジプトの国から導きのぼった民とは、ここを立ってわたしがアブラハム、イサク、ヤコブに誓って、『これをあなたの子孫に与える』と言った地にのぼりなさい。"}, {"key": "Exod.33.10", "text": "民はみな幕屋の入口に雲の柱が立つのを見ると、立っておのおの自分の天幕の入口で礼拝した。"}, {"key": "Exod.33.11", "text": "人がその友と語るように、主はモーセと顔を合わせて語られた。こうしてモーセは宿営に帰ったが、その従者なる若者、ヌンの子ヨシュアは幕屋を離れなかった。"}, {"key": "Exod.33.12", "text": "モーセは主に言った、「ごらんください。あなたは『この民を導きのぼれ』とわたしに言いながら、わたしと一緒につかわされる者を知らせてくださいません。しかも、あなたはかつて『わたしはお前を選んだ。お前はまたわたしの前に恵みを得た』と仰せになりました。"}, {"key": "Exod.33.13", "text": "それで今、わたしがもし、あなたの前に恵みを得ますならば、どうか、あなたの道を示し、あなたをわたしに知らせ、あなたの前に恵みを得させてください。また、この国民があなたの民であることを覚えてください」。"}, {"key": "Exod.33.14", "text": "主は言われた「わたし自身が一緒に行くであろう。そしてあなたに安息を与えるであろう」。"}, {"key": "Exod.33.15", "text": "モーセは主に言った「もしあなた自身が一緒に行かれないならば、わたしたちをここからのぼらせないでください。"}, {"key": "Exod.33.16", "text": "わたしとあなたの民とが、あなたの前に恵みを得ることは、何によって知られましょうか。それはあなたがわたしたちと一緒に行かれて、わたしとあなたの民とが、地の面にある諸民と異なるものになるからではありませんか」。"}, {"key": "Exod.33.17", "text": "主はモーセに言われた、「あなたはわたしの前に恵みを得、またわたしは名をもってあなたを知るから、あなたの言ったこの事をもするであろう」。"}, {"key": "Exod.33.18", "text": "モーセは言った、「どうぞ、あなたの栄光をわたしにお示しください」。"}, {"key": "Exod.33.19", "text": "主は言われた、「わたしはわたしのもろもろの善をあなたの前に通らせ、主の名をあなたの前にのべるであろう。わたしは恵もうとする者を恵み、あわれもうとする者をあわれむ」。"}, {"key": "Exod.33.2", "text": "わたしはひとりの使をつかわしてあなたに先立たせ、カナンびと、アモリびと、ヘテびと、ペリジびと、ヒビびと、エブスびとを追い払うであろう。"}, {"key": "Exod.33.20", "text": "また言われた、「しかし、あなたはわたしの顔を見ることはできない。わたしを見て、なお生きている人はないからである」。"}, {"key": "Exod.33.21", "text": "そして主は言われた、「見よ、わたしのかたわらに一つの所がある。あなたは岩の上に立ちなさい。"}, {"key": "Exod.33.22", "text": "わたしの栄光がそこを通り過ぎるとき、わたしはあなたを岩の裂け目に入れて、わたしが通り過ぎるまで、手であなたをおおうであろう。"}, {"key": "Exod.33.23", "text": "そしてわたしが手をのけるとき、あなたはわたしのうしろを見るが、わたしの顔は見ないであろう」。"}, {"key": "Exod.33.3", "text": "あなたがたは乳と蜜の流れる地にのぼりなさい。しかし、あなたがたは、かたくなな民であるから、わたしが道であなたがたを滅ぼすことのないように、あなたがたのうちにあって一緒にはのぼらないであろう」。"}, {"key": "Exod.33.4", "text": "民はこの悪い知らせを聞いて憂い、ひとりもその飾りを身に着ける者はなかった。"}, {"key": "Exod.33.5", "text": "主はモーセに言われた、「イスラエルの人々に言いなさい、『あなたがたは、かたくなな民である。もしわたしが一刻でも、あなたがたのうちにあって、一緒にのぼって行くならば、あなたがたを滅ぼすであろう。ゆえに、今、あなたがたの飾りを身から取り去りなさい。そうすればわたしはあなたがたになすべきことを知るであろう』」。"}, {"key": "Exod.33.6", "text": "それで、イスラエルの人々はホレブ山以来その飾りを取り除いていた。"}, {"key": "Exod.33.7", "text": "モーセは幕屋を取って、これを宿営の外に、宿営を離れて張り、これを会見の幕屋と名づけた。すべて主に伺い事のある者は出て、宿営の外にある会見の幕屋に行った。"}, {"key": "Exod.33.8", "text": "モーセが出て、幕屋に行く時には、民はみな立ちあがり、モーセが幕屋にはいるまで、おのおのその天幕の入口に立って彼を見送った。"}, {"key": "Exod.33.9", "text": "モーセが幕屋にはいると、雲の柱が下って幕屋の入口に立った。そして主はモーセと語られた。"}, {"key": "Exod.34.1", "text": "主はモーセに言われた、「あなたは前のような石の板二枚を、切って造りなさい。わたしはあなたが砕いた初めの板にあった言葉を、その板に書くであろう。"}, {"key": "Exod.34.10", "text": "主は言われた、「見よ、わたしは契約を結ぶ。わたしは地のいずこにも、いかなる民のうちにも、いまだ行われたことのない不思議を、あなたのすべての民の前に行うであろう。あなたが共に住む民はみな、主のわざを見るであろう。わたしがあなたのためになそうとすることは、恐るべきものだからである。"}, {"key": "Exod.34.11", "text": "わたしが、きょう、あなたに命じることを守りなさい。見よ、わたしはアモリびと、カナンびと、ヘテびと、ペリジびと、ヒビびと、エブスびとを、あなたの前から追い払うであろう。"}, {"key": "Exod.34.12", "text": "あなたが行く国に住んでいる者と、契約を結ばないように、気をつけなければならない。おそらく彼らはあなたのうちにあって、わなとなるであろう。"}, {"key": "Exod.34.13", "text": "むしろあなたがたは、彼らの祭壇を倒し、石の柱を砕き、アシラ像を切り倒さなければならない。"}, {"key": "Exod.34.14", "text": "あなたは他の神を拝んではならない。主はその名を『ねたみ』と言って、ねたむ神だからである。"}, {"key": "Exod.34.15", "text": "おそらくあなたはその国に住む者と契約を結び、彼らの神々を慕って姦淫を行い、その神々に犠牲をささげ、招かれて彼らの犠牲を食べ、"}, {"key": "Exod.34.16", "text": "またその娘たちを、あなたのむすこたちにめとり、その娘たちが自分たちの神々を慕って姦淫を行い、また、あなたのむすこたちをして、彼らの神々を慕わせ、姦淫を行わせるに至るであろう。"}, {"key": "Exod.34.17", "text": "あなたは自分のために鋳物の神々を造ってはならない。"}, {"key": "Exod.34.18", "text": "あなたは種入れぬパンの祭を守らなければならない。すなわち、わたしがあなたに命じたように、アビブの月の定めの時に、七日のあいだ、種入れぬパンを食べなければならない。あなたがアビブの月にエジプトを出たからである。"}, {"key": "Exod.34.19", "text": "すべて初めに生れる者は、わたしのものである。すべてあなたの家畜のういごの雄は、牛も羊もそうである。"}, {"key": "Exod.34.2", "text": "あなたは朝までに備えをし、朝のうちにシナイ山に登って、山の頂でわたしの前に立ちなさい。"}, {"key": "Exod.34.20", "text": "ただし、ろばのういごは小羊であがなわなければならない。もしあがなわないならば、その首を折らなければならない。あなたのむすこのうちのういごは、みなあがなわなければならない。むなし手でわたしの前に出てはならない。"}, {"key": "Exod.34.21", "text": "あなたは六日のあいだ働き、七日目には休まなければならない。耕し時にも、刈入れ時にも休まなければならない。"}, {"key": "Exod.34.22", "text": "あなたは七週の祭、すなわち小麦刈りの初穂の祭を行わなければならない。また年の終りに取り入れの祭を行わなければならない。"}, {"key": "Exod.34.23", "text": "年に三度、男子はみな主なる神、イスラエルの神の前に出なければならない。"}, {"key": "Exod.34.24", "text": "わたしは国々の民をあなたの前から追い払って、あなたの境を広くするであろう。あなたが年に三度のぼって、あなたの神、主の前に出る時には、だれもあなたの国を侵すことはないであろう。"}, {"key": "Exod.34.25", "text": "あなたは犠牲の血を、種を入れたパンと共に供えてはならない。また過越の祭の犠牲を、翌朝まで残して置いてはならない。"}, {"key": "Exod.34.26", "text": "あなたの土地の初穂の最も良いものを、あなたの神、主の家に携えてこなければならない。あなたは子やぎをその母の乳で煮てはならない」。"}, {"key": "Exod.34.27", "text": "また主はモーセに言われた、「これらの言葉を書きしるしなさい。わたしはこれらの言葉に基いて、あなたおよびイスラエルと契約を結んだからである」。"}, {"key": "Exod.34.28", "text": "モーセは主と共に、四十日四十夜、そこにいたが、パンも食べず、水も飲まなかった。そして彼は契約の言葉、十誡を板の上に書いた。"}, {"key": "Exod.34.29", "text": "モーセはそのあかしの板二枚を手にして、シナイ山から下ったが、その山を下ったとき、モーセは、さきに主と語ったゆえに、顔の皮が光を放っているのを知らなかった。"}, {"key": "Exod.34.3", "text": "だれもあなたと共に登ってはならない。また、だれも山の中にいてはならない。また山の前で羊や牛を飼っていてはならない」。"}, {"key": "Exod.34.30", "text": "アロンとイスラエルの人々とがみな、モーセを見ると、彼の顔の皮が光を放っていたので、彼らは恐れてこれに近づかなかった。"}, {"key": "Exod.34.31", "text": "モーセは彼らを呼んだ。アロンと会衆のかしらたちとがみな、モーセのもとに帰ってきたので、モーセは彼らと語った。"}, {"key": "Exod.34.32", "text": "その後、イスラエルの人々がみな近よったので、モーセは主がシナイ山で彼に語られたことを、ことごとく彼らにさとした。"}, {"key": "Exod.34.33", "text": "モーセは彼らと語り終えた時、顔おおいを顔に当てた。"}, {"key": "Exod.34.34", "text": "しかしモーセは主の前に行って主と語る時は、出るまで顔おおいを取り除いていた。そして出て来ると、その命じられた事をイスラエルの人人に告げた。"}, {"key": "Exod.34.35", "text": "イスラエルの人々はモーセの顔を見ると、モーセの顔の皮が光を放っていた。モーセは行って主と語るまで、また顔おおいを顔に当てた。"}, {"key": "Exod.34.4", "text": "そこでモーセは前のような石の板二枚を、切って造り、朝早く起きて、主が彼に命じられたようにシナイ山に登った。彼はその手に石の板二枚をとった。"}, {"key": "Exod.34.5", "text": "ときに主は雲の中にあって下り、彼と共にそこに立って主の名を宣べられた。"}, {"key": "Exod.34.6", "text": "主は彼の前を過ぎて宣べられた。「主、主、あわれみあり、恵みあり、怒ることおそく、いつくしみと、まこととの豊かなる神、"}, {"key": "Exod.34.7", "text": "いつくしみを千代までも施し、悪と、とがと、罪とをゆるす者、しかし、罰すべき者をば決してゆるさず、父の罪を子に報い、子の子に報いて、三、四代におよぼす者」。"}, {"key": "Exod.34.8", "text": "モーセは急ぎ地に伏して拝し、"}, {"key": "Exod.34.9", "text": "そして言った、「ああ主よ、わたしがもし、あなたの前に恵みを得ますならば、かたくなな民ですけれども、どうか主がわたしたちのうちにあって一緒に行ってください。そしてわたしたちの悪と罪とをゆるし、わたしたちをあなたのものとしてください」。"}, {"key": "Exod.35.1", "text": "モーセはイスラエルの人々の全会衆を集めて言った、「これは主が行えと命じられた言葉である。"}, {"key": "Exod.35.10", "text": "すべてあなたがたのうち、心に知恵ある者はきて、主の命じられたものをみな造りなさい。"}, {"key": "Exod.35.11", "text": "すなわち幕屋、その天幕と、そのおおい、その鉤と、その枠、その横木、その柱と、その座、"}, {"key": "Exod.35.12", "text": "箱と、そのさお、贖罪所、隔ての垂幕、"}, {"key": "Exod.35.13", "text": "机と、そのさお、およびそのもろもろの器、供えのパン、"}, {"key": "Exod.35.14", "text": "また、ともしびのための燭台と、その器、ともしび皿と、ともし油、"}, {"key": "Exod.35.15", "text": "香の祭壇と、そのさお、注ぎ油、香ばしい薫香、幕屋の入口のとばり、"}, {"key": "Exod.35.16", "text": "燔祭の祭壇およびその青銅の網、そのさおと、そのもろもろの器、洗盤と、その台、"}, {"key": "Exod.35.17", "text": "庭のあげばり、その柱とその座、庭の門のとばり、"}, {"key": "Exod.35.18", "text": "幕屋の釘、庭の釘およびそのひも、"}, {"key": "Exod.35.19", "text": "聖所における務のための編物の服、すなわち祭司の務をなすための祭司アロンの聖なる服およびその子たちの服」。"}, {"key": "Exod.35.2", "text": "六日の間は仕事をしなさい。七日目はあなたがたの聖日で、主の全き休みの安息日であるから、この日に仕事をする者はだれでも殺されなければならない。"}, {"key": "Exod.35.20", "text": "イスラエルの人々の全会衆はモーセの前を去り、"}, {"key": "Exod.35.21", "text": "すべて心に感じた者、すべて心から喜んでする者は、会見の幕屋の作業と、そのもろもろの奉仕と、聖なる服とのために、主にささげる物を携えてきた。"}, {"key": "Exod.35.22", "text": "すなわち、すべて心から喜んでする男女は、鼻輪、耳輪、指輪、首飾り、およびすべての金の飾りを携えてきた。すべて金のささげ物を主にささげる者はそのようにした。"}, {"key": "Exod.35.23", "text": "すべて青糸、紫糸、緋糸、亜麻糸、やぎの毛糸、あかね染めの雄羊の皮、じゅごんの皮を持っている者は、それを携えてきた。"}, {"key": "Exod.35.24", "text": "すべて銀、青銅のささげ物をささげることのできる者は、それを主にささげる物として携えてきた。また、すべて組立ての工事に用いるアカシヤ材を持っている者は、それを携えてきた。"}, {"key": "Exod.35.25", "text": "また、すべて心に知恵ある女たちは、その手をもって紡ぎ、その紡いだ青糸、紫糸、緋糸、亜麻糸を携えてきた。"}, {"key": "Exod.35.26", "text": "すべて知恵があって、心に感じた女たちは、やぎの毛を紡いだ。"}, {"key": "Exod.35.27", "text": "また、かしらたちは縞めのう、およびエポデと胸当にはめる宝石を携えてきた。"}, {"key": "Exod.35.28", "text": "また、ともしびと、注ぎ油と、香ばしい薫香のための香料と、油とを携えてきた。"}, {"key": "Exod.35.29", "text": "このようにイスラエルの人々は自発のささげ物を主に携えてきた。すなわち主がモーセによって、なせと命じられたすべての工作のために、物を携えてこようと、心から喜んでする男女はみな、そのようにした。"}, {"key": "Exod.35.3", "text": "安息日にはあなたがたのすまいのどこでも火をたいてはならない」。"}, {"key": "Exod.35.30", "text": "モーセはイスラエルの人々に言った、「見よ、主はユダの部族に属するホルの子なるウリの子ベザレルを名ざして召し、"}, {"key": "Exod.35.31", "text": "彼に神の霊を満たして、知恵と悟りと知識と諸種の工作に長ぜしめ、"}, {"key": "Exod.35.32", "text": "工夫を凝らして金、銀、青銅の細工をさせ、"}, {"key": "Exod.35.33", "text": "また宝石を切りはめ、木を彫刻するなど、諸種の工作をさせ、"}, {"key": "Exod.35.34", "text": "また人を教えうる力を、彼の心に授けられた。彼とダンの部族に属するアヒサマクの子アホリアブとが、それである。"}, {"key": "Exod.35.35", "text": "主は彼らに知恵の心を満たして、諸種の工作をさせられた。すなわち彫刻、浮き織および青糸、紫糸、緋糸、亜麻糸の縫取り、また機織など諸種の工作をさせ、工夫を凝らして巧みなわざをさせられた。"}, {"key": "Exod.35.4", "text": "モーセはイスラエルの人々の全会衆に言った、「これは主が命じられたことである。"}, {"key": "Exod.35.5", "text": "あなたがたの持ち物のうちから、主にささげる物を取りなさい。すべて、心から喜んでする者は、主にささげる物を持ってきなさい。すなわち金、銀、青銅。"}, {"key": "Exod.35.6", "text": "青糸、紫糸、緋糸、亜麻糸、やぎの毛糸。"}, {"key": "Exod.35.7", "text": "あかね染めの雄羊の皮、じゅごんの皮、アカシヤ材、"}, {"key": "Exod.35.8", "text": "ともし油、注ぎ油と香ばしい薫香とのための香料、"}, {"key": "Exod.35.9", "text": "縞めのう、エポデと胸当とにはめる宝石。"}, {"key": "Exod.36.1", "text": "ベザレルとアホリアブおよびすべて心に知恵ある者、すなわち主が知恵と悟りとを授けて、聖所の組立ての諸種の工事を、いかになすかを知らせられた者は、すべて主が命じられたようにしなければならない」。"}, {"key": "Exod.36.10", "text": "その幕五枚を互に連ね合わせ、また他の五枚の幕をも互に連ね合わせ、"}, {"key": "Exod.36.11", "text": "その一連の端にある幕の縁に青色の乳をつけ、他の一連の端にある幕の縁にも、そのようにした。"}, {"key": "Exod.36.12", "text": "その一枚の幕に乳五十をつけ、他の一連の幕の端にも、乳五十をつけた。その乳を互に相向かわせた。"}, {"key": "Exod.36.13", "text": "そして金の輪五十を作り、その輪で、幕を互に連ね合わせたので、一つの幕屋になった。"}, {"key": "Exod.36.14", "text": "また、やぎの毛糸で幕を作り、幕屋をおおう天幕にした。すなわち幕十一枚を作った。"}, {"key": "Exod.36.15", "text": "おのおのの幕の長さは三十キュビト、おのおのの幕の幅は四キュビトで、その十一枚の幕は同じ寸法である。"}, {"key": "Exod.36.16", "text": "そして、その幕五枚を一つに連ね合わせ、また、その幕六枚を一つに連ね合わせ、"}, {"key": "Exod.36.17", "text": "その一連の端にある幕の縁に、乳五十をつけ、他の一連の幕の縁にも、乳五十をつけた。"}, {"key": "Exod.36.18", "text": "そして、青銅の輪五十を作り、その天幕を連ね合わせて一つにした。"}, {"key": "Exod.36.19", "text": "また、あかね染めの雄羊の皮で、天幕のおおいと、じゅごんの皮で、その上にかけるおおいとを作った。"}, {"key": "Exod.36.2", "text": "そこで、モーセはベザレルとアホリアブおよびすべて心に知恵ある者、すなわち、その心に主が知恵を授けられた者、またきて、その工事をなそうと心に望むすべての者を召し寄せた。"}, {"key": "Exod.36.20", "text": "また幕屋のためにアカシヤ材をもって、立枠を造った。"}, {"key": "Exod.36.21", "text": "枠の長さは十キュビト、枠の幅は、おのおの一キュビト半とし、"}, {"key": "Exod.36.22", "text": "枠ごとに二つの柄を造って、かれとこれとをくい合わせ、幕屋のすべての枠にこのようにした。"}, {"key": "Exod.36.23", "text": "幕屋のために枠を造った。すなわち南側のために枠二十を造った。"}, {"key": "Exod.36.24", "text": "その二十の枠の下に銀の座四十を造って、この枠の下に、その二つの柄のために二つの座を置き、かの枠の下にも、その二つの柄のために二つの座を置いた。"}, {"key": "Exod.36.25", "text": "また幕屋の他の側、すなわち北側のためにも枠二十を造った。"}, {"key": "Exod.36.26", "text": "その銀の座四十を造って、この枠の下にも二つの座を置き、かの枠の下にも二つの座を置いた。"}, {"key": "Exod.36.27", "text": "また幕屋のうしろ、西側のために枠六つを造り、"}, {"key": "Exod.36.28", "text": "幕屋のうしろの二つのすみのために枠二つを造った。"}, {"key": "Exod.36.29", "text": "これらは、下で重なり合い、同じくその頂でも第一の環まで重なり合うようにし、その二つとも二つのすみのために、そのように造った。"}, {"key": "Exod.36.3", "text": "彼らは聖所の組立ての工事をするために、イスラエルの人々が携えてきたもろもろのささげ物を、モーセから受け取ったが、民はなおも朝ごとに、自発のささげ物を彼のもとに携えてきた。"}, {"key": "Exod.36.30", "text": "こうして、その枠は八つ、その銀の座は十六、おのおのの枠の下に、二つずつ座があった。"}, {"key": "Exod.36.31", "text": "またアカシヤ材の横木を造った。すなわち幕屋のこの側の枠のために五つ、"}, {"key": "Exod.36.32", "text": "また幕屋のかの側の枠のために横木五つ、幕屋のうしろの西側の枠のために横木五つを造った。"}, {"key": "Exod.36.33", "text": "枠のまん中にある中央の横木は、端から端まで通るようにした。"}, {"key": "Exod.36.34", "text": "そして、その枠を金でおおい、また横木を通すその環を金で造り、またその横木を金でおおった。"}, {"key": "Exod.36.35", "text": "また青糸、紫糸、緋糸、亜麻の撚糸で、垂幕を作り、巧みなわざをもって、それにケルビムを織り出した。"}, {"key": "Exod.36.36", "text": "また、これがためにアカシヤ材の柱四本を作り、金でこれをおおい、その鉤を金にし、その柱のために銀の座四つを鋳た。"}, {"key": "Exod.36.37", "text": "また幕屋の入口のために青糸、紫糸、緋糸、亜麻の撚糸で、色とりどりに織ったとばりを作った。"}, {"key": "Exod.36.38", "text": "その柱五本と、その鉤とを造り、その柱の頭と桁とを金でおおった。ただし、その五つの座は青銅であった。"}, {"key": "Exod.36.4", "text": "そこで聖所のもろもろの工事をする賢い人々はみな、おのおのしていた工事をやめて、"}, {"key": "Exod.36.5", "text": "モーセに言った「民があまりに多く携えて来るので、主がせよと命じられた組立ての工事には余ります」。"}, {"key": "Exod.36.6", "text": "モーセは命令を発し、宿営中にふれさせて言った、「男も女も、もはや聖所のために、ささげ物をするに及ばない」。それで民は携えて来ることをやめた。"}, {"key": "Exod.36.7", "text": "材料はすべての工事をするのにじゅうぶんで、かつ余るからである。"}, {"key": "Exod.36.8", "text": "すべて工作をする者のうちの心に知恵ある者は、十枚の幕で幕屋を造った。すなわち亜麻の撚糸、青糸、紫糸、緋糸で造り、巧みなわざをもって、それにケルビムを織り出した。"}, {"key": "Exod.36.9", "text": "幕の長さは、おのおの二十八キュビト、幕の幅は、おのおの四キュビトで、幕はみな同じ寸法である。"}, {"key": "Exod.37.1", "text": "ベザレルはアカシヤ材の箱を造った。長さは二キュビト半、幅は一キュビト半、高さは一キュビト半である。"}, {"key": "Exod.37.10", "text": "またアカシヤ材で、机を造った。長さは二キュビト、幅は一キュビト、高さは一キュビト半である。"}, {"key": "Exod.37.11", "text": "純金でこれをおおい、その周囲に金の飾り縁を造った。"}, {"key": "Exod.37.12", "text": "またその周囲に手幅の棧を造り、その周囲の棧に金の飾り縁を造った。"}, {"key": "Exod.37.13", "text": "またこれがために金の環四つを鋳て、その四つの足のすみ四か所にその環を取りつけた。"}, {"key": "Exod.37.14", "text": "その環は棧のわきにあって、机をかつぐさおを入れる所とした。"}, {"key": "Exod.37.15", "text": "またアカシヤ材で、机をかつぐさおを造り、金でこれをおおった。"}, {"key": "Exod.37.16", "text": "また机の上の器、すなわちその皿、乳香を盛る杯および灌祭を注ぐための鉢と瓶とを純金で造った。"}, {"key": "Exod.37.17", "text": "また純金の燭台を造った。すなわち打物造りで燭台を造り、その台、幹、萼、節、花を一つに連ねた。"}, {"key": "Exod.37.18", "text": "また六つの枝をそのわきから出させた。すなわち燭台の三つの枝をこの側から、燭台の三つの枝をかの側から出させた。"}, {"key": "Exod.37.19", "text": "あめんどうの花の形をした三つの萼が、節と花とをもって、この枝にあり、また、あめんどうの花の形をした三つの萼が、節と花とをもって、かの枝にあり、燭台から出る六つの枝をみなそのようにした。"}, {"key": "Exod.37.2", "text": "純金で、内そとをおおい、その周囲に金の飾り縁を造った。"}, {"key": "Exod.37.20", "text": "また燭台の幹には、あめんどうの花の形をした四つの萼を、その節と花とをもたせて取りつけた。"}, {"key": "Exod.37.21", "text": "また二つの枝の下に一つの節を取りつけ、次の二つの枝の下に一つの節を取りつけ、さらに次の二つの枝の下に一つの節を取りつけ、燭台の幹から出る六つの枝に、みなそのようにした。"}, {"key": "Exod.37.22", "text": "それらの節と枝を一つに連ね、ことごとく純金の打物造りとした。"}, {"key": "Exod.37.23", "text": "また、それのともしび皿七つと、その芯切りばさみと、芯取り皿とを純金で造った。"}, {"key": "Exod.37.24", "text": "すなわち純金一タラントをもって、燭台とそのすべての器とを造った。"}, {"key": "Exod.37.25", "text": "またアカシヤ材で香の祭壇を造った。長さ一キュビト、幅一キュビトの四角にし、高さ二キュビトで、これにその一部として角をつけた。　　"}, {"key": "Exod.37.26", "text": "そして、その頂、その周囲の側面、その角を純金でおおい、その周囲に金の飾り縁を造った。"}, {"key": "Exod.37.27", "text": "また、その両側に、飾り縁の下に金の環二つを、そのために造った。すなわちその二つの側にこれを造った。これはそれをかつぐさおを通す所である。"}, {"key": "Exod.37.28", "text": "そのさおはアカシヤ材で造り、金でこれをおおった。"}, {"key": "Exod.37.29", "text": "また香料を造るわざにしたがって、聖なる注ぎ油と純粋の香料の薫香とを造った。"}, {"key": "Exod.37.3", "text": "また金の環四つを鋳て、その四すみに取りつけた。すなわち二つの環をこちら側に、二つの環をあちら側に取りつけた。"}, {"key": "Exod.37.4", "text": "またアカシヤ材のさおを造り、金でこれをおおい、"}, {"key": "Exod.37.5", "text": "そのさおを箱の側面の環に通して、箱をかつぐようにした。"}, {"key": "Exod.37.6", "text": "また純金で贖罪所を造った。長さは二キュビト半、幅は一キュビト半である。"}, {"key": "Exod.37.7", "text": "また金で、二つのケルビムを造った。すなわち、これを打物造りとし、贖罪所の両端に置いた。"}, {"key": "Exod.37.8", "text": "一つのケルブをこの端に、一つのケルブをかの端に置いた。すなわちケルビムを贖罪所の一部として、その両端に造った。"}, {"key": "Exod.37.9", "text": "ケルビムは翼を高く伸べ、その翼で贖罪所をおおい、顔は互に向かい合った。すなわちケルビムの顔は贖罪所に向かっていた。"}, {"key": "Exod.38.1", "text": "またアカシヤ材で燔祭の祭壇を造った。長さ五キュビト、幅五キュビトの四角で、高さは三キュビトである。"}, {"key": "Exod.38.10", "text": "その柱は二十、その柱の二十の座は青銅で、その柱の鉤と桁は銀とした。"}, {"key": "Exod.38.11", "text": "また北側のためにも百キュビトのあげばりを設けた。その柱二十、その柱の二十の座は青銅で、その柱の鉤と桁は銀とした。"}, {"key": "Exod.38.12", "text": "また西側のために、五十キュビトのあげばりを設けた。その柱は十、その座も十で、その柱の鉤と桁は銀とした。"}, {"key": "Exod.38.13", "text": "また東側のためにも、五十キュビトのあげばりを設けた。"}, {"key": "Exod.38.14", "text": "その一方に十五キュビトのあげばりを設けた。その柱は三つ、その座も三つ。"}, {"key": "Exod.38.15", "text": "また他の一方にも、同じようにした。すなわち庭の門のこなたかなたともに、十五キュビトのあげばりを設けた。その柱は三つ、その座も三つ。"}, {"key": "Exod.38.16", "text": "庭の周囲のあげばりはみな亜麻の撚糸である。"}, {"key": "Exod.38.17", "text": "柱の座は青銅、柱の鉤と桁とは銀、柱の頭のおおいも銀である。庭の柱はみな銀の桁で連ねた。"}, {"key": "Exod.38.18", "text": "庭の門のとばりは青糸、紫糸、緋糸、亜麻の撚糸で、色とりどりに織ったものであった。長さは二十キュビト、幅なる高さは五キュビトで、庭のあげばりと等しかった。"}, {"key": "Exod.38.19", "text": "その柱は四つ、その座も四つで、ともに青銅。その鉤は銀、柱の頭のおおいと桁は銀である。"}, {"key": "Exod.38.2", "text": "その四すみの上に、その一部とし、それの角を造り、青銅で祭壇をおおった。"}, {"key": "Exod.38.20", "text": "ただし、幕屋および、その周囲の庭の釘はみな青銅であった。"}, {"key": "Exod.38.21", "text": "幕屋、すなわちあかしの幕屋に用いた物の総計は次のとおりである。すなわちモーセの命に従い、祭司アロンの子イタマルがレビびとを用いて量ったものである。"}, {"key": "Exod.38.22", "text": "ユダの部族に属するホルの子なるウリの子ベザレルは、主がモーセに命じられた事をことごとくした。"}, {"key": "Exod.38.23", "text": "ダンの部族に属するアヒサマクの子アホリアブは彼と共にあって彫刻、浮き織をなし、また青糸、紫糸、緋糸、亜麻糸で、縫取りをする者であった。"}, {"key": "Exod.38.24", "text": "聖所のもろもろの工作に用いたすべての金、すなわち、ささげ物なる金は聖所のシケルで、二十九タラント七百三十シケルであった。"}, {"key": "Exod.38.25", "text": "会衆のうちの数えられた者のささげた銀は聖所のシケルで、百タラント千七百七十五シケルであった。"}, {"key": "Exod.38.26", "text": "これはひとり当り一ベカ、すなわち聖所のシケルの半シケルであって、すべて二十歳以上で数えられた者が六十万三千五百五十人であったからである。"}, {"key": "Exod.38.27", "text": "聖所の座と垂幕の座とを鋳るために用いた銀は百タラントであった。すなわち百座につき百タラント、一座につき一タラントである。"}, {"key": "Exod.38.28", "text": "また千七百七十五シケルで柱の鉤を造り、また柱の頭をおおい、柱のために桁を造った。"}, {"key": "Exod.38.29", "text": "ささげ物なる青銅は七十タラント二千四百シケルであった。"}, {"key": "Exod.38.3", "text": "また祭壇のもろもろの器、すなわち、つぼ、十能、鉢、肉叉、火皿を造った。そのすべての器を青銅で造った。"}, {"key": "Exod.38.30", "text": "これを用いて会見の幕屋の入口の座、青銅の祭壇と、それにつく青銅の格子、および祭壇のもろもろの器を造った。"}, {"key": "Exod.38.31", "text": "また庭の周囲の座、庭の門の座、および幕屋のもろもろの釘と、庭の周囲のもろもろの釘を造った。"}, {"key": "Exod.38.4", "text": "また祭壇のために、青銅の網細工の格子を造り、これを祭壇の出張りの下に取りつけて、祭壇の高さの半ばに達するようにした。"}, {"key": "Exod.38.5", "text": "また青銅の格子の四すみのために、環四つを鋳て、さおを通す所とした。"}, {"key": "Exod.38.6", "text": "アカシヤ材で、そのさおを造り、青銅でこれをおおい、"}, {"key": "Exod.38.7", "text": "そのさおを祭壇の両側にある環に通して、それをかつぐようにした。祭壇は板をもって、空洞に造った。"}, {"key": "Exod.38.8", "text": "また洗盤と、その台を青銅で造った。すなわち会見の幕屋の入口で務をなす女たちの鏡をもって造った。"}, {"key": "Exod.38.9", "text": "また庭を造った。その南側のために百キュビトの亜麻の撚糸の庭のあげばりを設けた。"}, {"key": "Exod.39.1", "text": "彼らは青糸、紫糸、緋糸で、聖所の務のための編物の服を作った。またアロンのために聖なる服を作った。主がモーセに命じられたとおりである。"}, {"key": "Exod.39.10", "text": "その中に宝石四列をはめた。すなわち、紅玉髄、貴かんらん石、水晶の列を第一列とし、"}, {"key": "Exod.39.11", "text": "第二列は、ざくろ石、るり、赤縞めのう、"}, {"key": "Exod.39.12", "text": "第三列は黄水晶、めのう、紫水晶、"}, {"key": "Exod.39.13", "text": "第四列は黄碧玉、縞めのう、碧玉であって、これらを金の編細工の中にはめ込んだ。"}, {"key": "Exod.39.14", "text": "その宝石はイスラエルの子たちの名にしたがい、その名と等しく十二とし、おのおの印の彫刻のように、十二部族のためにその名を刻んだ。"}, {"key": "Exod.39.15", "text": "またひも細工にねじた純金のくさりを胸当につけた。"}, {"key": "Exod.39.16", "text": "また金の二つの編細工と、二つの金の環とを作り、その二つの環を胸当の両端につけた。"}, {"key": "Exod.39.17", "text": "かの二筋の金のひもを胸当の端の二つの環につけた。"}, {"key": "Exod.39.18", "text": "ただし、その二筋のひもの他の両端を、かの二つの編細工につけ、エポデの肩ひもにつけて前にくるようにした。"}, {"key": "Exod.39.19", "text": "また二つの金の環を作って、これを胸当の両端につけた。すなわちエポデに接する内側の縁にこれをつけた。"}, {"key": "Exod.39.2", "text": "また金糸、青糸、紫糸、緋糸、亜麻の撚糸でエポデを作った。"}, {"key": "Exod.39.20", "text": "また金の環二つを作って、これをエポデの二つの肩ひもの下の部分につけ、前の方で、そのつなぎ目に近く、エポデの帯の上の方にくるようにした。"}, {"key": "Exod.39.21", "text": "胸当は青ひもをもって、その環をエポデの環に結びつけ、エポデの帯の上の方にくるようにした。こうして、胸当がエポデから離れないようにした。主がモーセに命じられたとおりである。"}, {"key": "Exod.39.22", "text": "またエポデに属する上服は、すべて青地の織物で作った。"}, {"key": "Exod.39.23", "text": "上服の口はそのまん中にあって、その口の周囲には、よろいのえりのように縁をつけて、ほころびないようにした。"}, {"key": "Exod.39.24", "text": "上服のすそには青糸、紫糸、緋糸、亜麻の撚糸で、ざくろを作りつけ、"}, {"key": "Exod.39.25", "text": "また純金で鈴を作り、その鈴を上服のすその周囲の、ざくろとざくろとの間につけた。"}, {"key": "Exod.39.26", "text": "すなわち鈴にざくろ、鈴にざくろと、務の上服のすその周囲につけた。主がモーセに命じられたとおりである。"}, {"key": "Exod.39.27", "text": "またアロンとその子たちのために、亜麻糸で織った下服を作り、"}, {"key": "Exod.39.28", "text": "亜麻布で帽子を作り、亜麻布で麗しい頭布を作り、亜麻の撚糸の布で、下ばきを作り、"}, {"key": "Exod.39.29", "text": "亜麻の撚糸および青糸、紫糸、緋糸で、色とりどりに織った帯を作った。主がモーセに命じられたとおりである。"}, {"key": "Exod.39.3", "text": "また金を打ち延べて板とし、これを切って糸とし、青糸、紫糸、緋糸、亜麻の撚糸に交えて、巧みな細工とした。"}, {"key": "Exod.39.30", "text": "また純金をもって、聖なる冠の前板を作り、印の彫刻のように、その上に「主に聖なる者」という文字を書き、"}, {"key": "Exod.39.31", "text": "これに青ひもをつけて、それを帽子の上に結びつけた。主がモーセに命じられたとおりである。"}, {"key": "Exod.39.32", "text": "こうして会見の天幕なる幕屋の、もろもろの工事が終った。イスラエルの人々はすべて主がモーセに命じられたようにおこなった。"}, {"key": "Exod.39.33", "text": "彼らは幕屋と天幕およびそのもろもろの器をモーセのもとに携えてきた。すなわち、その鉤、その枠、その横木、その柱、その座、"}, {"key": "Exod.39.34", "text": "あかね染めの雄羊の皮のおおい、じゅごんの皮のおおい、隔ての垂幕、"}, {"key": "Exod.39.35", "text": "あかしの箱と、そのさお、贖罪所、"}, {"key": "Exod.39.36", "text": "机と、そのもろもろの器、供えのパン、"}, {"key": "Exod.39.37", "text": "純金の燭台と、そのともしび皿、すなわち列に並べるともしび皿と、そのもろもろの器、およびそのともし油、"}, {"key": "Exod.39.38", "text": "金の祭壇、注ぎ油、香ばしい薫香、幕屋の入口のとばり、"}, {"key": "Exod.39.39", "text": "青銅の祭壇、その青銅の格子と、そのさお、およびそのもろもろの器、洗盤とその台、"}, {"key": "Exod.39.4", "text": "また、これがために肩ひもを作ってこれにつけ、その両端でこれにつけた。"}, {"key": "Exod.39.40", "text": "庭のあげばり、その柱とその座、庭の門のとばり、そのひもとその釘、また会見の天幕の幕屋に用いるもろもろの器、"}, {"key": "Exod.39.41", "text": "聖所で務をなす編物の服、すなわち祭司の務をなすための祭司アロンの聖なる服およびその子たちの服。"}, {"key": "Exod.39.42", "text": "イスラエルの人々は、すべて主がモーセに命じられたように、そのすべての工事をした。"}, {"key": "Exod.39.43", "text": "モーセがそのすべての工事を見ると、彼らは主が命じられたとおりに、それをなしとげていたので、モーセは彼らを祝福した。"}, {"key": "Exod.39.5", "text": "エポデの上で、これをつかねる帯は、同じきれで、同じように、金糸、青糸、紫糸、緋糸、亜麻の撚糸で作った。主がモーセに命じられたとおりである。"}, {"key": "Exod.39.6", "text": "また、縞めのうを細工して、金糸の編細工にはめ、これに印を彫刻するように、イスラエルの子たちの名を刻み、"}, {"key": "Exod.39.7", "text": "これをエポデの肩ひもにつけて、イスラエルの子たちの記念の石とした。主がモーセに命じられたとおりである。"}, {"key": "Exod.39.8", "text": "また胸当を巧みなわざをもって、エポデの作りのように作った。すなわち金糸、青糸、紫糸、緋糸、亜麻の撚糸で作った。"}, {"key": "Exod.39.9", "text": "胸当は二つに折って四角にした。すなわち二つに折って、長さを一指当りとし、幅も一指当りとした。"}, {"key": "Exod.4.1", "text": "モーセは言った、「しかし、彼らはわたしを信ぜず、またわたしの声に聞き従わないで言うでしょう、『主はあなたに現れなかった』と」。"}, {"key": "Exod.4.10", "text": "モーセは主に言った、「ああ主よ、わたしは以前にも、またあなたが、しもべに語られてから後も、言葉の人ではありません。わたしは口も重く、舌も重いのです」。"}, {"key": "Exod.4.11", "text": "主は彼に言われた、「だれが人に口を授けたのか。おし、耳しい、目あき、目しいにだれがするのか。主なるわたしではないか。"}, {"key": "Exod.4.12", "text": "それゆえ行きなさい。わたしはあなたの口と共にあって、あなたの言うべきことを教えるであろう」。"}, {"key": "Exod.4.13", "text": "モーセは言った、「ああ、主よ、どうか、ほかの適当な人をおつかわしください」。"}, {"key": "Exod.4.14", "text": "そこで、主はモーセにむかって怒りを発して言われた、「あなたの兄弟レビびとアロンがいるではないか。わたしは彼が言葉にすぐれているのを知っている。見よ、彼はあなたに会おうとして出てきている。彼はあなたを見て心に喜ぶであろう。"}, {"key": "Exod.4.15", "text": "あなたは彼に語って言葉をその口に授けなさい。わたしはあなたの口と共にあり、彼の口と共にあって、あなたがたのなすべきことを教え、"}, {"key": "Exod.4.16", "text": "彼はあなたに代って民に語るであろう。彼はあなたの口となり、あなたは彼のために、神に代るであろう。"}, {"key": "Exod.4.17", "text": "あなたはそのつえを手に執り、それをもって、しるしを行いなさい」。"}, {"key": "Exod.4.18", "text": "モーセは妻の父エテロのところに帰って彼に言った、「どうかわたしを、エジプトにいる身うちの者のところに帰らせ、彼らがまだ生きながらえているか、どうかを見させてください」。エテロはモーセに言った、「安んじて行きなさい」。"}, {"key": "Exod.4.19", "text": "主はミデヤンでモーセに言われた、「エジプトに帰って行きなさい。あなたの命を求めた人々はみな死んだ」。"}, {"key": "Exod.4.2", "text": "主は彼に言われた、「あなたの手にあるそれは何か」。彼は言った、「つえです」。"}, {"key": "Exod.4.20", "text": "そこでモーセは妻と子供たちをとり、ろばに乗せて、エジプトの地に帰った。モーセは手に神のつえを執った。"}, {"key": "Exod.4.21", "text": "主はモーセに言われた、「あなたがエジプトに帰ったとき、わたしがあなたの手に授けた不思議を、みなパロの前で行いなさい。しかし、わたしが彼の心をかたくなにするので、彼は民を去らせないであろう。"}, {"key": "Exod.4.22", "text": "あなたはパロに言いなさい、『主はこう仰せられる。イスラエルはわたしの子、わたしの長子である。"}, {"key": "Exod.4.23", "text": "わたしはあなたに言う。わたしの子を去らせて、わたしに仕えさせなさい。もし彼を去らせるのを拒むならば、わたしはあなたの子、あなたの長子を殺すであろう』と」。"}, {"key": "Exod.4.24", "text": "さてモーセが途中で宿っている時、主は彼に会って彼を殺そうとされた。"}, {"key": "Exod.4.25", "text": "その時チッポラは火打ち石の小刀を取って、その男の子の前の皮を切り、それをモーセの足につけて言った、「あなたはまことに、わたしにとって血の花婿です」。"}, {"key": "Exod.4.26", "text": "そこで、主はモーセをゆるされた。この時「血の花婿です」とチッポラが言ったのは割礼のゆえである。"}, {"key": "Exod.4.27", "text": "主はアロンに言われた、「荒野に行ってモーセに会いなさい」。彼は行って神の山でモーセに会い、これに口づけした。"}, {"key": "Exod.4.28", "text": "モーセは自分をつかわされた主のすべての言葉と、命じられたすべてのしるしをアロンに告げた。"}, {"key": "Exod.4.29", "text": "そこでモーセとアロンは行ってイスラエルの人々の長老たちをみな集めた。"}, {"key": "Exod.4.3", "text": "また言われた、「それを地に投げなさい」。彼がそれを地に投げると、へびになったので、モーセはその前から身を避けた。"}, {"key": "Exod.4.30", "text": "そしてアロンは主がモーセに語られた言葉を、ことごとく告げた。また彼は民の前でしるしを行ったので、"}, {"key": "Exod.4.31", "text": "民は信じた。彼らは主がイスラエルの人々を顧み、その苦しみを見られたのを聞き、伏して礼拝した。"}, {"key": "Exod.4.4", "text": "主はモーセに言われた、「あなたの手を伸ばして、その尾を取りなさい。――そこで手を伸ばしてそれを取ると、手のなかでつえとなった。――"}, {"key": "Exod.4.5", "text": "これは、彼らの先祖たちの神、アブラハムの神、イサクの神、ヤコブの神である主が、あなたに現れたのを、彼らに信じさせるためである」。"}, {"key": "Exod.4.6", "text": "主はまた彼に言われた、「あなたの手をふところに入れなさい」。彼が手をふところに入れ、それを出すと、手は、らい病にかかって、雪のように白くなっていた。"}, {"key": "Exod.4.7", "text": "主は言われた、「手をふところにもどしなさい」。彼は手をふところにもどし、それをふところから出して見ると、回復して、もとの肉のようになっていた。"}, {"key": "Exod.4.8", "text": "主は言われた、「彼らがもしあなたを信ぜず、また初めのしるしを認めないならば、後のしるしは信じるであろう。"}, {"key": "Exod.4.9", "text": "彼らがもしこの二つのしるしをも信ぜず、あなたの声に聞き従わないならば、あなたはナイル川の水を取って、かわいた地に注ぎなさい。あなたがナイル川から取った水は、かわいた地で血となるであろう」。"}, {"key": "Exod.40.1", "text": "主はモーセに言われた。"}, {"key": "Exod.40.10", "text": "あなたはまた燔祭の祭壇と、そのすべての器に油を注いで、その祭壇を聖別しなければならない。こうして祭壇は、いと聖なるものとなるであろう。"}, {"key": "Exod.40.11", "text": "また洗盤と、その台とに油を注いで、これを聖別し、"}, {"key": "Exod.40.12", "text": "アロンとその子たちを会見の幕屋の入口に連れてきて、水で彼らを洗い、"}, {"key": "Exod.40.13", "text": "アロンに聖なる服を着せ、これに油を注いで聖別し、祭司の務をさせなければならない。"}, {"key": "Exod.40.14", "text": "また彼の子たちを連れてきて、これに服を着せ、"}, {"key": "Exod.40.15", "text": "その父に油を注いだように、彼らにも油を注いで、祭司の務をさせなければならない。彼らが油そそがれることは、代々ながく祭司職のためになすべきことである」。"}, {"key": "Exod.40.16", "text": "モーセはそのように行った。すなわち主が彼に命じられたように行った。"}, {"key": "Exod.40.17", "text": "第二年の正月になって、その月の元日に幕屋は建った。"}, {"key": "Exod.40.18", "text": "すなわちモーセは幕屋を建て、その座をすえ、その枠を立て、その横木をさし込み、その柱を立て、"}, {"key": "Exod.40.19", "text": "幕屋の上に天幕をひろげ、その上に天幕のおおいをかけた。主がモーセに命じられたとおりである。"}, {"key": "Exod.40.2", "text": "「正月の元日にあなたは会見の天幕なる幕屋を建てなければならない。"}, {"key": "Exod.40.20", "text": "彼はまたあかしの板をとって箱に納め、さおを箱につけ、贖罪所を箱の上に置き、"}, {"key": "Exod.40.21", "text": "箱を幕屋に携え入れ、隔ての垂幕をかけて、あかしの箱を隠した。主がモーセに命じられたとおりである。"}, {"key": "Exod.40.22", "text": "彼はまた会見の天幕なる幕屋の内部の北側、垂幕の外に机をすえ、"}, {"key": "Exod.40.23", "text": "その上にパンを列に並べて、主の前に供えた。主がモーセに命じられたとおりである。"}, {"key": "Exod.40.24", "text": "彼はまた会見の天幕なる幕屋の内部の南側に、机にむかい合わせて燭台をすえ、"}, {"key": "Exod.40.25", "text": "主の前にともしびをともした。主がモーセに命じられたとおりである。"}, {"key": "Exod.40.26", "text": "彼は会見の幕屋の中、垂幕の前に金の祭壇をすえ、"}, {"key": "Exod.40.27", "text": "その上に香ばしい薫香をたいた。主がモーセに命じられたとおりである。"}, {"key": "Exod.40.28", "text": "彼はまた幕屋の入口にとばりをかけ、"}, {"key": "Exod.40.29", "text": "燔祭の祭壇を会見の天幕なる幕屋の入口にすえ、その上に燔祭と素祭をささげた。主がモーセに命じられたとおりである。"}, {"key": "Exod.40.3", "text": "そして、その中にあかしの箱を置き、垂幕で、箱を隔て隠し、"}, {"key": "Exod.40.30", "text": "彼はまた会見の天幕と祭壇との間に洗盤を置き、洗うためにそれに水を入れた。"}, {"key": "Exod.40.31", "text": "モーセとアロンおよびその子たちは、それで手と足を洗った。"}, {"key": "Exod.40.32", "text": "すなわち会見の天幕にはいるとき、また祭壇に近づくとき、そこで洗った。主がモーセに命じられたとおりである。"}, {"key": "Exod.40.33", "text": "また幕屋と祭壇の周囲に庭を設け、庭の門にとばりをかけた。このようにしてモーセはその工事を終えた。"}, {"key": "Exod.40.34", "text": "そのとき、雲は会見の天幕をおおい、主の栄光が幕屋に満ちた。"}, {"key": "Exod.40.35", "text": "モーセは会見の幕屋に、はいることができなかった。雲がその上にとどまり、主の栄光が幕屋に満ちていたからである。"}, {"key": "Exod.40.36", "text": "雲が幕屋の上からのぼる時、イスラエルの人々は道に進んだ。彼らはその旅路において常にそうした。"}, {"key": "Exod.40.37", "text": "しかし、雲がのぼらない時は、そののぼる日まで道に進まなかった。"}, {"key": "Exod.40.38", "text": "すなわちイスラエルの家のすべての者の前に、昼は幕屋の上に主の雲があり、夜は雲の中に火があった。彼らの旅路において常にそうであった。"}, {"key": "Exod.40.4", "text": "また、机を携え入れ、それに並べるものを並べ、燭台を携え入れて、そのともしびをともさなければならない。"}, {"key": "Exod.40.5", "text": "あなたはまた金の香の祭壇を、あかしの箱の前にすえ、とばりを幕屋の入口にかけなければならない。"}, {"key": "Exod.40.6", "text": "また燔祭の祭壇を会見の天幕なる幕屋の入口の前にすえ、"}, {"key": "Exod.40.7", "text": "洗盤を会見の天幕と祭壇との間にすえて、これに水を入れなければならない。"}, {"key": "Exod.40.8", "text": "また周囲に庭を設け、庭の門にとばりをかけなければならない。"}, {"key": "Exod.40.9", "text": "そして注ぎ油をとって、幕屋とその中のすべてのものに注ぎ、それとそのもろもろの器とを聖別しなければならない、こうして、それは聖となるであろう。"}, {"key": "Exod.5.1", "text": "その後、モーセとアロンは行ってパロに言った、「イスラエルの神、主はこう言われる、『わたしの民を去らせ、荒野で、わたしのために祭をさせなさい』と」。"}, {"key": "Exod.5.10", "text": "そこで民を追い使う者たちと、民のかしらたちは出て行って、民に言った、「パロはこう仰せられる、『あなたがたに、わらは与えない。"}, {"key": "Exod.5.11", "text": "自分で行って、見つかる所から、わらを取って来るがよい。しかし働きは少しも減らしてはならない』と」。"}, {"key": "Exod.5.12", "text": "そこで民はエジプトの全地に散って、わらのかわりに、刈り株を集めた。"}, {"key": "Exod.5.13", "text": "追い使う者たちは、彼らをせき立てて言った、「わらがあった時と同じように、あなたがたの働きの、日ごとの分を仕上げなければならない」。"}, {"key": "Exod.5.14", "text": "パロの追い使う者たちがイスラエルの人々の上に立てたかしらたちは、打たれて、「なぜ、あなたがたは、れんが作りの仕事を、きょうも、前のように仕上げないのか」と言われた。"}, {"key": "Exod.5.15", "text": "そこで、イスラエルの人々のかしらたちはパロのところに行き、叫んで言った、「あなたはなぜ、しもべどもにこんなことをなさるのですか。"}, {"key": "Exod.5.16", "text": "しもべどもは、わらを与えられず、しかも彼らはわたしたちに、『れんがは作れ』と言うのです。その上、しもべどもは打たれています。罪はあなたの民にあるのです」。"}, {"key": "Exod.5.17", "text": "パロは言った、「あなたがたは、なまけ者だ、なまけ者だ。それだから、『行って、主に犠牲をささげさせよ』と言うのだ。"}, {"key": "Exod.5.18", "text": "さあ、行って働きなさい。わらは与えないが、なおあなたがたは定めた数のれんがを納めなければならない」。"}, {"key": "Exod.5.19", "text": "イスラエルの人々のかしらたちは、「れんがの日ごとの分を減らしてはならない」と言われたので、悪い事態になったことを知った。"}, {"key": "Exod.5.2", "text": "パロは言った、「主とはいったい何者か。わたしがその声に聞き従ってイスラエルを去らせなければならないのか。わたしは主を知らない。またイスラエルを去らせはしない」。"}, {"key": "Exod.5.20", "text": "彼らがパロを離れて出てきた時、彼らに会おうとして立っていたモーセとアロンに会ったので、"}, {"key": "Exod.5.21", "text": "彼らに言った、「主があなたがたをごらんになって、さばかれますように。あなたがたは、わたしたちをパロとその家来たちにきらわせ、つるぎを彼らの手に渡して、殺させようとしておられるのです」。"}, {"key": "Exod.5.22", "text": "モーセは主のもとに帰って言った、「主よ、あなたは、なぜこの民をひどい目にあわされるのですか。なんのためにわたしをつかわされたのですか。"}, {"key": "Exod.5.23", "text": "わたしがパロのもとに行って、あなたの名によって語ってからこのかた、彼はこの民をひどい目にあわせるばかりです。また、あなたは、すこしもあなたの民を救おうとなさいません」。"}, {"key": "Exod.5.3", "text": "彼らは言った、「ヘブルびとの神がわたしたちに現れました。どうか、わたしたちを三日の道のりほど荒野に行かせ、わたしたちの神、主に犠牲をささげさせてください。そうしなければ主は疫病か、つるぎをもって、わたしたちを悩まされるからです」。"}, {"key": "Exod.5.4", "text": "エジプトの王は彼らに言った、「モーセとアロンよ、あなたがたは、なぜ民に働きをやめさせようとするのか。自分の労役につくがよい」。"}, {"key": "Exod.5.5", "text": "パロはまた言った、「見よ、今や土民の数は多い。しかも、あなたがたは彼らに労役を休ませようとするのか」。"}, {"key": "Exod.5.6", "text": "その日、パロは民を追い使う者と、民のかしらたちに命じて言った、"}, {"key": "Exod.5.7", "text": "「あなたがたは、れんがを作るためのわらを、もはや、今までのように、この民に与えてはならない。彼らに自分で行って、わらを集めさせなさい。"}, {"key": "Exod.5.8", "text": "また前に作っていた、れんがの数どおりに彼らに作らせ、それを減らしてはならない。彼らはなまけ者だ。それだから、彼らは叫んで、『行ってわたしたちの神に犠牲をささげさせよ』と言うのだ。"}, {"key": "Exod.5.9", "text": "この人々の労役を重くして、働かせ、偽りの言葉に心を寄せさせぬようにしなさい」。"}, {"key": "Exod.6.1", "text": "主はモーセに言われた、「今、あなたは、わたしがパロに何をしようとしているかを見るであろう。すなわちパロは強い手にしいられて、彼らを去らせるであろう。否、彼は強い手にしいられて、彼らを国から追い出すであろう」。"}, {"key": "Exod.6.10", "text": "さて主はモーセに言われた、"}, {"key": "Exod.6.11", "text": "「エジプトの王パロのところに行って、彼がイスラエルの人々をその国から去らせるように話しなさい」。"}, {"key": "Exod.6.12", "text": "モーセは主にむかって言った、「イスラエルの人々でさえ、わたしの言うことを聞かなかったのに、どうして、くちびるに割礼のないわたしの言うことを、パロが聞き入れましょうか」。"}, {"key": "Exod.6.13", "text": "しかし、主はモーセとアロンに語って、イスラエルの人々と、エジプトの王パロのもとに行かせ、イスラエルの人々をエジプトの地から導き出せと命じられた。"}, {"key": "Exod.6.14", "text": "彼らの先祖の家の首長たちは次のとおりである。すなわちイスラエルの長子ルベンの子らはハノク、パル、ヘヅロン、カルミで、これらはルベンの一族である。"}, {"key": "Exod.6.15", "text": "シメオンの子らはエムエル、ヤミン、オハデ、ヤキン、ゾハル、およびカナンの女から生れたシャウルで、これらはシメオンの一族である。"}, {"key": "Exod.6.16", "text": "レビの子らの名は、その世代に従えば、ゲルション、コハテ、メラリで、レビの一生は百三十七年であった。"}, {"key": "Exod.6.17", "text": "ゲルションの子らの一族はリブニとシメイである。"}, {"key": "Exod.6.18", "text": "コハテの子らはアムラム、イヅハル、ヘブロン、ウジエルで、コハテの一生は百三十三年であった。"}, {"key": "Exod.6.19", "text": "メラリの子らはマヘリとムシである。これらはその世代によるレビの一族である。"}, {"key": "Exod.6.2", "text": "神はモーセに言われた、「わたしは主である。"}, {"key": "Exod.6.20", "text": "アムラムは父の妹ヨケベデを妻としたが、彼女はアロンとモーセを彼に産んだ。アムラムの一生は百三十七年であった。"}, {"key": "Exod.6.21", "text": "イヅハルの子らはコラ、ネペグ、ジクリである。"}, {"key": "Exod.6.22", "text": "ウジエルの子らはミサエル、エルザパン、シテリである。"}, {"key": "Exod.6.23", "text": "アロンはナションの姉妹、アミナダブの娘エリセバを妻とした。エリセバは彼にナダブ、アビウ、エレアザル、イタマルを産んだ。"}, {"key": "Exod.6.24", "text": "コラの子らはアッシル、エルカナ、アビアサフで、これらはコラびとの一族である。"}, {"key": "Exod.6.25", "text": "アロンの子エレアザルはプテエルの娘のひとりを妻とした。彼女はピネハスを彼に産んだ。これらは、その一族によるレビびとの先祖の家の首長たちである。"}, {"key": "Exod.6.26", "text": "主が、「イスラエルの人々をその軍団に従って、エジプトの地から導き出しなさい」と言われたのは、このアロンとモーセである。"}, {"key": "Exod.6.27", "text": "彼らはイスラエルの人々をエジプトから導き出すことについて、エジプトの王パロに語ったもので、すなわちこのモーセとアロンである。"}, {"key": "Exod.6.28", "text": "主がエジプトの地でモーセに語られた日に、"}, {"key": "Exod.6.29", "text": "主はモーセに言われた、「わたしは主である。わたしがあなたに語ることは、みなエジプトの王パロに語りなさい」。"}, {"key": "Exod.6.3", "text": "わたしはアブラハム、イサク、ヤコブには全能の神として現れたが、主という名では、自分を彼らに知らせなかった。"}, {"key": "Exod.6.30", "text": "しかしモーセは主にむかって言った、「ごらんのとおり、わたしは、くちびるに割礼のない者です。パロがどうしてわたしの言うことを聞きいれましょうか」。"}, {"key": "Exod.6.4", "text": "わたしはまたカナンの地、すなわち彼らが寄留したその寄留の地を、彼らに与えるという契約を彼らと立てた。"}, {"key": "Exod.6.5", "text": "わたしはまた、エジプトびとが奴隷としているイスラエルの人々のうめきを聞いて、わたしの契約を思い出した。"}, {"key": "Exod.6.6", "text": "それゆえ、イスラエルの人々に言いなさい、『わたしは主である。わたしはあなたがたをエジプトびとの労役の下から導き出し、奴隷の務から救い、また伸べた腕と大いなるさばきをもって、あなたがたをあがなうであろう。"}, {"key": "Exod.6.7", "text": "わたしはあなたがたを取ってわたしの民とし、わたしはあなたがたの神となる。わたしがエジプトびとの労役の下からあなたがたを導き出すあなたがたの神、主であることを、あなたがたは知るであろう。"}, {"key": "Exod.6.8", "text": "わたしはアブラハム、イサク、ヤコブに与えると手を挙げて誓ったその地にあなたがたをはいらせ、それを所有として、与えるであろう。わたしは主である』と」。"}, {"key": "Exod.6.9", "text": "モーセはこのようにイスラエルの人々に語ったが、彼らは心の痛みと、きびしい奴隷の務のゆえに、モーセに聞き従わなかった。"}, {"key": "Exod.7.1", "text": "主はモーセに言われた、「見よ、わたしはあなたをパロに対して神のごときものとする。あなたの兄弟アロンはあなたの預言者となるであろう。"}, {"key": "Exod.7.10", "text": "それで、モーセとアロンはパロのところに行き、主の命じられたとおりにおこなった。すなわちアロンはそのつえを、パロとその家来たちの前に投げると、それはへびになった。"}, {"key": "Exod.7.11", "text": "そこでパロもまた知者と魔法使を召し寄せた。これらのエジプトの魔術師らもまた、その秘術をもって同じように行った。"}, {"key": "Exod.7.12", "text": "すなわち彼らは、おのおのそのつえを投げたが、それらはへびになった。しかし、アロンのつえは彼らのつえを、のみつくした。"}, {"key": "Exod.7.13", "text": "けれども、パロの心はかたくなになって、主の言われたように、彼らの言うことを聞かなかった。"}, {"key": "Exod.7.14", "text": "主はモーセに言われた、「パロの心はかたくなで、彼は民を去らせることを拒んでいる。"}, {"key": "Exod.7.15", "text": "あなたは、あすの朝、パロのところに行きなさい。見よ、彼は水のところに出ている。あなたは、へびに変ったあのつえを手に執り、ナイル川の岸に立って彼に会い、"}, {"key": "Exod.7.16", "text": "そして彼に言いなさい、『ヘブルびとの神、主がわたしをあなたにつかわして言われます、「わたしの民を去らせ、荒野で、わたしに仕えるようにさせよ」と。しかし今もなお、あなたが聞きいれようとされないので、"}, {"key": "Exod.7.17", "text": "主はこう仰せられます、「これによってわたしが主であることを、あなたは知るでしょう。見よ、わたしが手にあるつえでナイル川の水を打つと、それは血に変るであろう。"}, {"key": "Exod.7.18", "text": "そして川の魚は死に、川は臭くなり、エジプトびとは川の水を飲むことをいとうであろう」』と」。"}, {"key": "Exod.7.19", "text": "主はまたモーセに言われた、「あなたはアロンに言いなさい、『あなたのつえを執って、手をエジプトの水の上、川の上、流れの上、池の上、またそのすべての水たまりの上にさし伸べて、それを血にならせなさい。エジプト全国にわたって、木の器、石の器にも、血があるようになるでしょう』と」。"}, {"key": "Exod.7.2", "text": "あなたはわたしが命じることを、ことごとく彼に告げなければならない。そしてあなたの兄弟アロンはパロに告げて、イスラエルの人々をその国から去らせるようにさせなければならない。"}, {"key": "Exod.7.20", "text": "モーセとアロンは主の命じられたようにおこなった。すなわち、彼はパロとその家来たちの目の前で、つえをあげてナイル川の水を打つと、川の水は、ことごとく血に変った。"}, {"key": "Exod.7.21", "text": "それで川の魚は死に、川は臭くなり、エジプトびとは川の水を飲むことができなくなった。そしてエジプト全国にわたって血があった。"}, {"key": "Exod.7.22", "text": "エジプトの魔術師らも秘術をもって同じようにおこなった。しかし、主の言われたように、パロの心はかたくなになり、彼らの言うことを聞かなかった。"}, {"key": "Exod.7.23", "text": "パロは身をめぐらして家に入り、またこのことをも心に留めなかった。"}, {"key": "Exod.7.24", "text": "すべてのエジプトびとはナイル川の水が飲めなかったので、飲む水を得ようと、川のまわりを掘った。"}, {"key": "Exod.7.25", "text": "主がナイル川を打たれてのち七日を経た。"}, {"key": "Exod.7.3", "text": "しかし、わたしはパロの心をかたくなにするので、わたしのしるしと不思議をエジプトの国に多く行っても、"}, {"key": "Exod.7.4", "text": "パロはあなたがたの言うことを聞かないであろう。それでわたしは手をエジプトの上に加え、大いなるさばきをくだして、わたしの軍団、わたしの民イスラエルの人々を、エジプトの国から導き出すであろう。"}, {"key": "Exod.7.5", "text": "わたしが手をエジプトの上にさし伸べて、イスラエルの人々を彼らのうちから導き出す時、エジプトびとはわたしが主であることを知るようになるであろう」。"}, {"key": "Exod.7.6", "text": "モーセとアロンはそのように行った。すなわち主が彼らに命じられたように行った。"}, {"key": "Exod.7.7", "text": "彼らがパロと語った時、モーセは八十歳、アロンは八十三歳であった。"}, {"key": "Exod.7.8", "text": "主はモーセとアロンに言われた、"}, {"key": "Exod.7.9", "text": "「パロがあなたがたに、『不思議をおこなって証拠を示せ』と言う時、あなたはアロンに言いなさい、『あなたのつえを取って、パロの前に投げなさい』と。するとそれはへびになるであろう」。"}, {"key": "Exod.8.1", "text": "主はモーセに言われた、「あなたはパロのところに行って言いなさい、『主はこう仰せられます、「わたしの民を去らせて、わたしに仕えさせなさい。"}, {"key": "Exod.8.10", "text": "パロは言った、「明日」。モーセは言った、「仰せのとおりになって、わたしたちの神、主に並ぶもののないことを、あなたが知られますように。"}, {"key": "Exod.8.11", "text": "そして、かえるはあなたと、あなたの家と、あなたの家来と、あなたの民を離れてナイル川にだけとどまるでしょう」。"}, {"key": "Exod.8.12", "text": "こうしてモーセとアロンはパロを離れて出た。モーセは主がパロにつかわされたかえるの事について、主に呼び求めたので、"}, {"key": "Exod.8.13", "text": "主はモーセのことばのようにされ、かえるは家から、庭から、また畑から死に絶えた。"}, {"key": "Exod.8.14", "text": "これをひと山ひと山に積んだので、地は臭くなった。"}, {"key": "Exod.8.15", "text": "ところがパロは息つくひまのできたのを見て、主が言われたように、その心をかたくなにして彼らの言うことを聞かなかった。"}, {"key": "Exod.8.16", "text": "主はモーセに言われた、「あなたはアロンに言いなさい、『あなたのつえをさし伸べて地のちりを打ち、それをエジプトの全国にわたって、ぶよとならせなさい』と」。"}, {"key": "Exod.8.17", "text": "彼らはそのように行った。すなわちアロンはそのつえをとって手をさし伸べ、地のちりを打ったので、ぶよは人と家畜についた。すなわち、地のちりはみなエジプトの全国にわたって、ぶよとなった。"}, {"key": "Exod.8.18", "text": "魔術師らも秘術をもって同じように行い、ぶよを出そうとしたが、彼らにはできなかった。ぶよが人と家畜についたので、"}, {"key": "Exod.8.19", "text": "魔術師らはパロに言った、「これは神の指です」。しかし主の言われたように、パロの心はかたくなになって、彼らのいうことを聞かなかった。"}, {"key": "Exod.8.2", "text": "しかし、去らせることを拒むならば、見よ、わたしは、かえるをもって、あなたの領土を、ことごとく撃つであろう。"}, {"key": "Exod.8.20", "text": "主はモーセに言われた、「あなたは朝早く起きてパロの前に立ちなさい。ちょうど彼は水のところに出ているから彼に言いなさい、『主はこう仰せられる、「わたしの民を去らせて、わたしに仕えさせなさい。"}, {"key": "Exod.8.21", "text": "あなたがわたしの民を去らせないならば、わたしは、あなたとあなたの家来と、あなたの民とあなたの家とに、あぶの群れをつかわすであろう。エジプトびとの家々は、あぶの群れで満ち、彼らの踏む地もまた、そうなるであろう。"}, {"key": "Exod.8.22", "text": "その日わたしは、わたしの民の住むゴセンの地を区別して、そこにあぶの群れを入れないであろう。国の中でわたしが主であることをあなたが知るためである。"}, {"key": "Exod.8.23", "text": "わたしはわたしの民とあなたの民の間に区別をおく。このしるしは、あす起るであろう」と』」。"}, {"key": "Exod.8.24", "text": "主はそのようにされたので、おびただしいあぶが、パロの家と、その家来の家と、エジプトの全国にはいってきて、地はあぶの群れのために害をうけた。"}, {"key": "Exod.8.25", "text": "そこで、パロはモーセとアロンを召して言った、「あなたがたは行ってこの国の内で、あなたがたの神に犠牲をささげなさい」。"}, {"key": "Exod.8.26", "text": "モーセは言った、「そうすることはできません。わたしたちはエジプトびとの忌むものを犠牲として、わたしたちの神、主にささげるからです。もし、エジプトびとの目の前で、彼らの忌むものを犠牲にささげるならば、彼らはわたしたちを石で打たないでしょうか。"}, {"key": "Exod.8.27", "text": "わたしたちは三日の道のりほど、荒野にはいって、わたしたちの神、主に犠牲をささげ、主がわたしたちに命じられるようにしなければなりません」。"}, {"key": "Exod.8.28", "text": "パロは言った、「わたしはあなたがたを去らせ、荒野で、あなたがたの神、主に犠牲をささげさせよう。ただあまり遠くへ行ってはならない。わたしのために祈願しなさい」。"}, {"key": "Exod.8.29", "text": "モーセは言った、「わたしはあなたのもとから出て行って主に祈願しましょう。あすあぶの群れがパロと、その家来と、その民から離れるでしょう。ただパロはまた欺いて、民が主に犠牲をささげに行くのをとめないようにしてください」。"}, {"key": "Exod.8.3", "text": "ナイル川にかえるが群がり、のぼって、あなたの家、あなたの寝室にはいり、寝台にのぼり、あなたの家来と民の家にはいり、またあなたのかまどや、こね鉢にはいり、"}, {"key": "Exod.8.30", "text": "こうしてモーセはパロのもとを出て、主に祈願したので、"}, {"key": "Exod.8.31", "text": "主はモーセの言葉のようにされた。すなわち、あぶの群れをパロと、その家来と、その民から取り去られたので、一つも残らなかった。"}, {"key": "Exod.8.32", "text": "しかしパロはこんどもまた、その心をかたくなにして民を去らせなかった。"}, {"key": "Exod.8.4", "text": "あなたと、あなたの民と、すべての家来のからだに、はい上がるであろう」と』」。"}, {"key": "Exod.8.5", "text": "主はモーセに言われた、「あなたはアロンに言いなさい、『つえを持って、手を川の上、流れの上、、池の上にさし伸べ、かえるをエジプトの地にのぼらせなさい』と」。"}, {"key": "Exod.8.6", "text": "アロンが手をエジプトの水の上にさし伸べたので、かえるはのぼってエジプトの地をおおった。"}, {"key": "Exod.8.7", "text": "魔術師らも秘術をもって同じように行い、かえるをエジプトの地にのぼらせた。"}, {"key": "Exod.8.8", "text": "パロはモーセとアロンを召して言った、「かえるをわたしと、わたしの民から取り去るように主に願ってください。そのときわたしはこの民を去らせて、主に犠牲をささげさせるでしょう」。"}, {"key": "Exod.8.9", "text": "モーセはパロに言った、「あなたと、あなたの家来と、あなたの民のために、わたしがいつ願って、このかえるを、あなたとあなたの家から断って、ナイル川だけにとどまらせるべきか、きめてください」。"}, {"key": "Exod.9.1", "text": "主はモーセに言われた、「パロのもとに行って、彼に言いなさい、『ヘブルびとの神、主はこう仰せられる、「わたしの民を去らせて、わたしに仕えさせなさい。"}, {"key": "Exod.9.10", "text": "そこで彼らは、かまどのすすを取ってパロの前に立ち、モーセは天にむかってこれをまき散らしたので、人と獣に付いて、うみの出るはれものとなった。"}, {"key": "Exod.9.11", "text": "魔術師らは、はれもののためにモーセの前に立つことができなかった。はれものが魔術師らと、すべてのエジプトびとに生じたからである。"}, {"key": "Exod.9.12", "text": "しかし、主はパロの心をかたくなにされたので、彼は主がモーセに語られたように、彼らの言うことを聞かなかった。"}, {"key": "Exod.9.13", "text": "主はまたモーセに言われた、「朝早く起き、パロの前に立って、彼に言いなさい、『ヘブルびとの神、主はこう仰せられる、「わたしの民を去らせて、わたしに仕えさせなさい。"}, {"key": "Exod.9.14", "text": "わたしは、こんどは、もろもろの災を、あなたと、あなたの家来と、あなたの民にくだし、わたしに並ぶものが全地にないことを知らせるであろう。"}, {"key": "Exod.9.15", "text": "わたしがもし、手をさし伸べ、疫病をもって、あなたと、あなたの民を打っていたならば、あなたは地から断ち滅ぼされていたであろう。"}, {"key": "Exod.9.16", "text": "しかし、わたしがあなたをながらえさせたのは、あなたにわたしの力を見させるため、そして、わたしの名が全地に宣べ伝えられるためにほかならない。"}, {"key": "Exod.9.17", "text": "それに、あなたはなお、わたしの民にむかって、おのれを高くし、彼らを去らせようとしない。"}, {"key": "Exod.9.18", "text": "ゆえに、あすの今ごろ、わたしは恐ろしく大きな雹を降らせるであろう。それはエジプトの国が始まった日から今まで、かつてなかったほどのものである。"}, {"key": "Exod.9.19", "text": "それゆえ、いま、人をやって、あなたの家畜と、あなたが野にもっているすべてのものを、のがれさせなさい。人も獣も、すべて野にあって家に帰らないものは降る雹に打たれて死ぬであろう」と』」。"}, {"key": "Exod.9.2", "text": "あなたがもし彼らを去らせることを拒んで、なお彼らを留めおくならば、"}, {"key": "Exod.9.20", "text": "パロの家来のうち、主の言葉をおそれる者は、そのしもべと家畜を家にのがれさせたが、"}, {"key": "Exod.9.21", "text": "主の言葉を意にとめないものは、そのしもべと家畜を野に残しておいた。"}, {"key": "Exod.9.22", "text": "主はモーセに言われた、「あなたの手を天にむかってさし伸べ、エジプトの全国にわたって、エジプトの地にいる人と獣と畑のすべての青物の上に雹を降らせなさい」。"}, {"key": "Exod.9.23", "text": "モーセが天にむかってつえをさし伸べると、主は雷と雹をおくられ、火は地にむかって、はせ下った。こうして主は、雹をエジプトの地に降らされた。"}, {"key": "Exod.9.24", "text": "そして雹が降り、雹の間に火がひらめき渡った。雹は恐ろしく大きく、エジプト全国には、国をなしてこのかた、かつてないものであった。"}, {"key": "Exod.9.25", "text": "雹はエジプト全国にわたって、すべて畑にいる人と獣を打った。雹はまた畑のすべての青物を打ち、野のもろもろの木を折り砕いた。"}, {"key": "Exod.9.26", "text": "ただイスラエルの人々のいたゴセンの地には、雹が降らなかった。"}, {"key": "Exod.9.27", "text": "そこで、パロは人をつかわし、モーセとアロンを召して言った、「わたしはこんどは罪を犯した。主は正しく、わたしと、わたしの民は悪い。"}, {"key": "Exod.9.28", "text": "主に祈願してください。この雷と雹はもうじゅうぶんです。わたしはあなたがたを去らせます。もはやとどまらなくてもよろしい」。"}, {"key": "Exod.9.29", "text": "モーセは彼に言った、「わたしは町を出ると、すぐ、主にむかってわたしの手を伸べひろげます。すると雷はやみ、雹はもはや降らなくなり、あなたは、地が主のものであることを知られましょう。"}, {"key": "Exod.9.3", "text": "主の手は最も激しい疫病をもって、野にいるあなたの家畜、すなわち馬、ろば、らくだ、牛、羊の上に臨むであろう。"}, {"key": "Exod.9.30", "text": "しかし、あなたとあなたの家来たちは、なお、神なる主を恐れないことを、わたしは知っています」。"}, {"key": "Exod.9.31", "text": "――亜麻と大麦は打ち倒された。大麦は穂を出し、亜麻は花が咲いていたからである。"}, {"key": "Exod.9.32", "text": "小麦とスペルタ麦はおくてであるため打ち倒されなかった。――"}, {"key": "Exod.9.33", "text": "モーセはパロのもとを去り、町を出て、主にむかって手を伸べひろげたので、雷と雹はやみ、雨は地に降らなくなった。"}, {"key": "Exod.9.34", "text": "ところがパロは雨と雹と雷がやんだのを見て、またも罪を犯し、心をかたくなにした。彼も家来も、そうであった。"}, {"key": "Exod.9.35", "text": "すなわちパロは心をかたくなにし、主がモーセによって語られたように、イスラエルの人々を去らせなかった。"}, {"key": "Exod.9.4", "text": "しかし、主はイスラエルの家畜と、エジプトの家畜を区別され、すべてイスラエルの人々に属するものには一頭も死ぬものがないであろう」と』」。"}, {"key": "Exod.9.5", "text": "主は、また、時を定めて仰せられた、「あす、主はこのことを国に行うであろう」。"}, {"key": "Exod.9.6", "text": "あくる日、主はこのことを行われたので、エジプトびとの家畜はみな死んだ。しかし、イスラエルの人々の家畜は一頭も死ななかった。"}, {"key": "Exod.9.7", "text": "パロは人をつかわして見させたが、イスラエルの家畜は一頭も死んでいなかった。それでもパロの心はかたくなで、民を去らせなかった。"}, {"key": "Exod.9.8", "text": "主はモーセとアロンに言われた、「あなたがたは、かまどのすすを両手いっぱい取り、それをモーセはパロの目の前で天にむかって、まき散らしなさい。"}, {"key": "Exod.9.9", "text": "それはエジプトの全国にわたって、細かいちりとなり、エジプト全国で人と獣に付いて、うみの出るはれものとなるであろう」。"}]