[{"key": "Ps.1.1", "text": "悪しき者のはかりごとに歩まず、罪びとの道に立たず、あざける者の座にすわらぬ人はさいわいである。"}, {"key": "Ps.1.2", "text": "このような人は主のおきてをよろこび、昼も夜もそのおきてを思う。"}, {"key": "Ps.1.3", "text": "このような人は流れのほとりに植えられた木の時が来ると実を結び、その葉もしぼまないように、そのなすところは皆栄える。"}, {"key": "Ps.1.4", "text": "悪しき者はそうでない、風の吹き去るもみがらのようだ。"}, {"key": "Ps.1.5", "text": "それゆえ、悪しき者はさばきに耐えない。罪びとは正しい者のつどいに立つことができない。"}, {"key": "Ps.1.6", "text": "主は正しい者の道を知られる。しかし、悪しき者の道は滅びる。"}, {"key": "Ps.10.1", "text": "主よ、なにゆえ遠く離れて立たれるのですか。なにゆえ悩みの時に身を隠されるのですか。"}, {"key": "Ps.10.10", "text": "寄るべなき者は彼の力によって打ちくじかれ、衰え、倒れる。"}, {"key": "Ps.10.11", "text": "彼は心のうちに言う、「神は忘れた、神はその顔を隠した、神は絶えて見ることはなかろう」と。"}, {"key": "Ps.10.12", "text": "主よ、立ちあがってください。神よ、み手をあげてください。苦しむ者を忘れないでください。"}, {"key": "Ps.10.13", "text": "なにゆえ、悪しき者は神を侮り、心のうちに「あなたはとがめることをしない」と言うのですか。"}, {"key": "Ps.10.14", "text": "あなたはみそなわし、悩みと苦しみとを見て、それをみ手に取られます。寄るべなき者はあなたに身をゆだねるのです。あなたはいつもみなしごを助けられました。"}, {"key": "Ps.10.15", "text": "悪しき者と悪を行う者の腕を折り、その悪を一つも残さないまでに探り出してください。"}, {"key": "Ps.10.16", "text": "主はとこしえに王でいらせられる。もろもろの国民は滅びて主の国から跡を断つでしょう。"}, {"key": "Ps.10.17", "text": "主よ、あなたは柔和な者の願いを聞き、その心を強くし、耳を傾けて、"}, {"key": "Ps.10.18", "text": "みなしごと、しえたげられる者とのためにさばきを行われます。地に属する人は再び人を脅かすことはないでしょう。"}, {"key": "Ps.10.2", "text": "悪しき者は高ぶって貧しい者を激しく責めます。どうぞ彼らがその企てたはかりごとにみずから捕えられますように。"}, {"key": "Ps.10.3", "text": "悪しき者は自分の心の願いを誇り、むさぼる者は主をのろい、かつ捨てる。"}, {"key": "Ps.10.4", "text": "悪しき者は誇り顔をして、神を求めない。その思いに、すべて「神はない」という。"}, {"key": "Ps.10.5", "text": "彼の道は常に栄え、あなたのさばきは彼を離れて高く、彼はそのすべてのあだを口先で吹く。"}, {"key": "Ps.10.6", "text": "彼は心の内に言う、「わたしは動かされることはなく、世々わざわいにあうことがない」と。"}, {"key": "Ps.10.7", "text": "その口はのろいと、欺きと、しえたげとに満ち、その舌の下には害毒と不正とがある。"}, {"key": "Ps.10.8", "text": "彼は村里の隠れ場におり、忍びやかな所で罪のない者を殺す。その目は寄るべなき者をうかがい、"}, {"key": "Ps.10.9", "text": "隠れ場にひそむししのように、ひそかに待ち伏せする。彼は貧しい者を捕えようと待ち伏せし、貧しい者を網にひきいれて捕える。"}, {"key": "Ps.100.1", "text": "全地よ、主にむかって喜ばしき声をあげよ。"}, {"key": "Ps.100.2", "text": "喜びをもって主に仕えよ。歌いつつ、そのみ前にきたれ。"}, {"key": "Ps.100.3", "text": "主こそ神であることを知れ。われらを造られたものは主であって、われらは主のものである。われらはその民、その牧の羊である。"}, {"key": "Ps.100.4", "text": "感謝しつつ、その門に入り、ほめたたえつつ、その大庭に入れ。主に感謝し、そのみ名をほめまつれ。"}, {"key": "Ps.100.5", "text": "主は恵みふかく、そのいつくしみはかぎりなく、そのまことはよろず代に及ぶからである。"}, {"key": "Ps.101.1", "text": "わたしはいつくしみと公義について歌います。主よ、わたしはあなたにむかって歌います。"}, {"key": "Ps.101.2", "text": "わたしは全き道に心をとめます。あなたはいつ、わたしに来られるでしょうか。わたしは直き心をもって、わが家のうちを歩みます。"}, {"key": "Ps.101.3", "text": "わたしは目の前に卑しい事を置きません。わたしはそむく者の行いを憎みます。それはわたしに付きまといません。"}, {"key": "Ps.101.4", "text": "ひがんだ心はわたしを離れるでしょう。わたしは悪い事を知りません。"}, {"key": "Ps.101.5", "text": "ひそかに、その隣り人をそしる者をわたしは滅ぼします。高ぶる目と高慢な心の人を耐え忍ぶ事はできません。"}, {"key": "Ps.101.6", "text": "わたしは国のうちの忠信な者に好意を寄せ、わたしと共に住まわせます。全き道を歩む者はわたしに仕えるでしょう。"}, {"key": "Ps.101.7", "text": "欺くことをする者はわが家のうちに住むことができません。偽りを言う者はわが目の前に立つことができません。"}, {"key": "Ps.101.8", "text": "わたしは朝ごとに国の悪しき者をことごとく滅ぼし、不義を行う者をことごとく主の都から断ち除きます。"}, {"key": "Ps.102.1", "text": "主よ、わたしの祈をお聞きください。わたしの叫びをみ前に至らせてください。"}, {"key": "Ps.102.10", "text": "これはあなたの憤りと怒りのゆえです。あなたはわたしをもたげて投げすてられました。"}, {"key": "Ps.102.11", "text": "わたしのよわいは夕暮の日影のようです。わたしは草のようにしおれました。"}, {"key": "Ps.102.12", "text": "しかし主よ、あなたはとこしえにみくらに座し、そのみ名はよろず代に及びます。"}, {"key": "Ps.102.13", "text": "あなたは立ってシオンをあわれまれるでしょう。これはシオンを恵まれる時であり、定まった時が来たからです。"}, {"key": "Ps.102.14", "text": "あなたのしもべはシオンの石をも喜び、そのちりをさえあわれむのです。"}, {"key": "Ps.102.15", "text": "もろもろの国民は主のみ名を恐れ、地のもろもろの王はあなたの栄光を恐れるでしょう。"}, {"key": "Ps.102.16", "text": "主はシオンを築き、その栄光をもって現れ、"}, {"key": "Ps.102.17", "text": "乏しい者の祈をかえりみ、彼らの願いをかろしめられないからです。"}, {"key": "Ps.102.18", "text": "きたるべき代のために、この事を書きしるしましょう。そうすれば新しく造られる民は、主をほめたたえるでしょう。"}, {"key": "Ps.102.19", "text": "主はその聖なる高き所から見おろし、天から地を見られた。"}, {"key": "Ps.102.2", "text": "わたしの悩みの日にみ顔を隠すことなく、あなたの耳をわたしに傾け、わが呼ばわる日に、すみやかにお答えください。"}, {"key": "Ps.102.20", "text": "これは捕われ人の嘆きを聞き、死に定められた者を解き放ち、"}, {"key": "Ps.102.21", "text": "人々がシオンで主のみ名をあらわし、エルサレムでその誉をあらわすためです。"}, {"key": "Ps.102.22", "text": "その時もろもろの民、もろもろの国はともに集まって、主に仕えるでしょう。"}, {"key": "Ps.102.23", "text": "主はわたしの力を中途でくじき、わたしのよわいを短くされました。"}, {"key": "Ps.102.24", "text": "わたしは言いました、「わが神よ、どうか、わたしのよわいの半ばでわたしを取り去らないでください。あなたのよわいはよろず代に及びます」と。"}, {"key": "Ps.102.25", "text": "あなたはいにしえ、地の基をすえられました。天もまたあなたのみ手のわざです。"}, {"key": "Ps.102.26", "text": "これらは滅びるでしょう。しかしあなたは長らえられます。これらはみな衣のように古びるでしょう。あなたがこれらを上着のように替えられると、これらは過ぎ去ります。"}, {"key": "Ps.102.27", "text": "しかしあなたは変ることなく、あなたのよわいは終ることがありません。"}, {"key": "Ps.102.28", "text": "あなたのしもべの子らは安らかに住み、その子孫はあなたの前に堅く立てられるでしょう。"}, {"key": "Ps.102.3", "text": "わたしの日は煙のように消え、わたしの骨は炉のように燃えるからです。"}, {"key": "Ps.102.4", "text": "わたしの心は草のように撃たれて、しおれました。わたしはパンを食べることを忘れました。"}, {"key": "Ps.102.5", "text": "わが嘆きの声によってわたしの骨はわたしの肉に着きます。"}, {"key": "Ps.102.6", "text": "わたしは荒野のはげたかのごとく、荒れた跡のふくろうのようです。"}, {"key": "Ps.102.7", "text": "わたしは眠らずに屋根にひとりいるすずめのようです。"}, {"key": "Ps.102.8", "text": "わたしの敵はひねもす、わたしをそしり、わたしをあざける者はわが名によってのろいます。"}, {"key": "Ps.102.9", "text": "わたしは灰をパンのように食べ、わたしの飲み物に涙を交えました。"}, {"key": "Ps.103.1", "text": "わがたましいよ、主をほめよ。わがうちなるすべてのものよ、その聖なるみ名をほめよ。"}, {"key": "Ps.103.10", "text": "主はわれらの罪にしたがってわれらをあしらわず、われらの不義にしたがって報いられない。"}, {"key": "Ps.103.11", "text": "天が地よりも高いように、主がおのれを恐れる者に賜わるいつくしみは大きい、"}, {"key": "Ps.103.12", "text": "東が西から遠いように、主はわれらのとがをわれらから遠ざけられる。"}, {"key": "Ps.103.13", "text": "父がその子供をあわれむように、主はおのれを恐れる者をあわれまれる。"}, {"key": "Ps.103.14", "text": "主はわれらの造られたさまを知り、われらのちりであることを覚えていられるからである。"}, {"key": "Ps.103.15", "text": "人は、そのよわいは草のごとく、その栄えは野の花にひとしい。"}, {"key": "Ps.103.16", "text": "風がその上を過ぎると、うせて跡なく、その場所にきいても、もはやそれを知らない。"}, {"key": "Ps.103.17", "text": "しかし主のいつくしみは、とこしえからとこしえまで、主を恐れる者の上にあり、その義は子らの子に及び、"}, {"key": "Ps.103.18", "text": "その契約を守り、その命令を心にとめて行う者にまで及ぶ。"}, {"key": "Ps.103.19", "text": "主はその玉座を天に堅くすえられ、そのまつりごとはすべての物を統べ治める。"}, {"key": "Ps.103.2", "text": "わがたましいよ、主をほめよ。そのすべてのめぐみを心にとめよ。"}, {"key": "Ps.103.20", "text": "主の使たちよ、そのみ言葉の声を聞いて、これを行う勇士たちよ、主をほめまつれ。"}, {"key": "Ps.103.21", "text": "そのすべての万軍よ、そのみこころを行うしもべたちよ、主をほめよ。"}, {"key": "Ps.103.22", "text": "主が造られたすべての物よ、そのまつりごとの下にあるすべての所で、主をほめよ。わがたましいよ、主をほめよ。"}, {"key": "Ps.103.3", "text": "主はあなたのすべての不義をゆるし、あなたのすべての病をいやし、"}, {"key": "Ps.103.4", "text": "あなたのいのちを墓からあがないいだし、いつくしみと、あわれみとをあなたにこうむらせ、"}, {"key": "Ps.103.5", "text": "あなたの生きながらえるかぎり、良き物をもってあなたを飽き足らせられる。こうしてあなたは若返って、わしのように新たになる。"}, {"key": "Ps.103.6", "text": "主はすべてしえたげられる者のために正義と公正とを行われる。"}, {"key": "Ps.103.7", "text": "主はおのれの道をモーセに知らせ、おのれのしわざをイスラエルの人々に知らせられた。"}, {"key": "Ps.103.8", "text": "主はあわれみに富み、めぐみふかく、怒ること遅く、いつくしみ豊かでいらせられる。"}, {"key": "Ps.103.9", "text": "主は常に責めることをせず、また、とこしえに怒りをいだかれない。"}, {"key": "Ps.104.1", "text": "わがたましいよ、主をほめよ。わが神、主よ、あなたはいとも大いにして誉と威厳とを着、"}, {"key": "Ps.104.10", "text": "あなたは泉を谷にわき出させ、それを山々の間に流れさせ、"}, {"key": "Ps.104.11", "text": "野のもろもろの獣に飲ませられる。野のろばもそのかわきをいやす。"}, {"key": "Ps.104.12", "text": "空の鳥もそのほとりに住み、こずえの間にさえずり歌う。"}, {"key": "Ps.104.13", "text": "あなたはその高殿からもろもろの山に水を注がれる。地はあなたのみわざの実をもって満たされる。"}, {"key": "Ps.104.14", "text": "あなたは家畜のために草をはえさせ、また人のためにその栽培する植物を与えて、地から食物を出させられる。"}, {"key": "Ps.104.15", "text": "すなわち人の心を喜ばすぶどう酒、その顔をつややかにする油、人の心を強くするパンなどである。"}, {"key": "Ps.104.16", "text": "主の木と、主がお植えになったレバノンの香柏とは豊かに潤され、"}, {"key": "Ps.104.17", "text": "鳥はその中に巣をつくり、こうのとりはもみの木をそのすまいとする。"}, {"key": "Ps.104.18", "text": "高き山はやぎのすまい、岩は岩だぬきの隠れる所である。"}, {"key": "Ps.104.19", "text": "あなたは月を造って季節を定められた。日はその入る時を知っている。"}, {"key": "Ps.104.2", "text": "光を衣のようにまとい、天を幕のように張り、"}, {"key": "Ps.104.20", "text": "あなたは暗やみを造って夜とされた。その時、林の獣は皆忍び出る。"}, {"key": "Ps.104.21", "text": "若きししはほえてえさを求め、神に食物を求める。"}, {"key": "Ps.104.22", "text": "日が出ると退いて、その穴に寝る。"}, {"key": "Ps.104.23", "text": "人は出てわざにつき、その勤労は夕べに及ぶ。"}, {"key": "Ps.104.24", "text": "主よ、あなたのみわざはいかに多いことであろう。あなたはこれらをみな知恵をもって造られた。地はあなたの造られたもので満ちている。"}, {"key": "Ps.104.25", "text": "かしこに大いなる広い海がある。その中に無数のもの、大小の生き物が満ちている。"}, {"key": "Ps.104.26", "text": "そこに舟が走り、あなたが造られたレビヤタンはその中に戯れる。"}, {"key": "Ps.104.27", "text": "彼らは皆あなたが時にしたがって食物をお与えになるのを期待している。"}, {"key": "Ps.104.28", "text": "あなたがお与えになると、彼らはそれを集める。あなたが手を開かれると、彼らは良い物で満たされる。"}, {"key": "Ps.104.29", "text": "あなたがみ顔を隠されると、彼らはあわてふためく。あなたが彼らの息を取り去られると、彼らは死んでちりに帰る。"}, {"key": "Ps.104.3", "text": "水の上におのが高殿のうつばりをおき、雲をおのれのいくさ車とし、風の翼に乗りあるき、"}, {"key": "Ps.104.30", "text": "あなたが霊を送られると、彼らは造られる。あなたは地のおもてを新たにされる。"}, {"key": "Ps.104.31", "text": "どうか、主の栄光がとこしえにあるように。主がそのみわざを喜ばれるように。"}, {"key": "Ps.104.32", "text": "主が地を見られると、地は震い、山に触れられると、煙をいだす。"}, {"key": "Ps.104.33", "text": "わたしは生きるかぎり、主にむかって歌い、ながらえる間はわが神をほめ歌おう。"}, {"key": "Ps.104.34", "text": "どうか、わたしの思いが主に喜ばれるように。わたしは主によって喜ぶ。"}, {"key": "Ps.104.35", "text": "どうか、罪びとが地から断ち滅ぼされ、悪しき者が、もはや、いなくなるように。わがたましいよ、主をほめよ。主をほめたたえよ。"}, {"key": "Ps.104.4", "text": "風をおのれの使者とし、火と炎をおのれのしもべとされる。"}, {"key": "Ps.104.5", "text": "あなたは地をその基の上にすえて、とこしえに動くことのないようにされた。"}, {"key": "Ps.104.6", "text": "あなたはこれを衣でおおうように大水でおおわれた。水はたたえて山々の上を越えた。"}, {"key": "Ps.104.7", "text": "あなたのとがめによって水は退き、あなたの雷の声によって水は逃げ去った。"}, {"key": "Ps.104.8", "text": "山は立ちあがり、谷はあなたが定められた所に沈んだ。"}, {"key": "Ps.104.9", "text": "あなたは水に境を定めて、これを越えさせず、再び地をおおうことのないようにされた。"}, {"key": "Ps.105.1", "text": "主に感謝し、そのみ名を呼び、そのみわざをもろもろの民のなかに知らせよ。"}, {"key": "Ps.105.10", "text": "主はこれを堅く立てて、ヤコブのために定めとし、イスラエルのために、とこしえの契約として"}, {"key": "Ps.105.11", "text": "言われた、「わたしはあなたにカナンの地を与えて、あなたがたの受ける嗣業の分け前とする」と。"}, {"key": "Ps.105.12", "text": "このとき彼らの数は少なくて、数えるに足らず、その所で旅びととなり、"}, {"key": "Ps.105.13", "text": "この国からかの国へ行き、この国から他の民へ行った。"}, {"key": "Ps.105.14", "text": "主は人の彼らをしえたげるのをゆるさず、彼らのために王たちを懲しめて、"}, {"key": "Ps.105.15", "text": "言われた、「わが油そそがれた者たちにさわってはならない、わが預言者たちに害を加えてはならない」と。"}, {"key": "Ps.105.16", "text": "主はききんを地に招き、人のつえとするパンをことごとく砕かれた。"}, {"key": "Ps.105.17", "text": "また彼らの前にひとりをつかわされた。すなわち売られて奴隷となったヨセフである。"}, {"key": "Ps.105.18", "text": "彼の足は足かせをもって痛められ、彼の首は鉄の首輪にはめられ、"}, {"key": "Ps.105.19", "text": "彼の言葉の成る時まで、主のみ言葉が彼を試みた。"}, {"key": "Ps.105.2", "text": "主にむかって歌え、主をほめうたえ、そのすべてのくすしきみわざを語れ。"}, {"key": "Ps.105.20", "text": "王は人をつかわして彼を解き放ち、民のつかさは彼に自由を与えた。"}, {"key": "Ps.105.21", "text": "王はその家のつかさとしてその所有をことごとくつかさどらせ、"}, {"key": "Ps.105.22", "text": "その心のままに君たちを教えさせ、長老たちに知恵を授けさせた。"}, {"key": "Ps.105.23", "text": "その時イスラエルはエジプトにきたり、ヤコブはハムの地に寄留した。"}, {"key": "Ps.105.24", "text": "主はその民を大いに増し加え、これをそのあだよりも強くされた。"}, {"key": "Ps.105.25", "text": "主は人々の心をかえて、その民を憎ませ、そのしもべたちを悪賢く扱わせられた。"}, {"key": "Ps.105.26", "text": "主はそのしもべモーセと、そのお選びになったアロンとをつかわされた。"}, {"key": "Ps.105.27", "text": "彼らはハムの地で主のしるしと、奇跡とを彼らのうちにおこなった。"}, {"key": "Ps.105.28", "text": "主は暗やみをつかわして地を暗くされた。しかし彼らはそのみ言葉に従わなかった。"}, {"key": "Ps.105.29", "text": "主は彼らの水を血に変らせて、その魚を殺された。"}, {"key": "Ps.105.3", "text": "その聖なるみ名を誇れ。主を尋ね求める者の心を喜ばせよ。"}, {"key": "Ps.105.30", "text": "彼らの国には、かえるが群がり、王の寝間にまではいった。"}, {"key": "Ps.105.31", "text": "主が言われると、はえの群れがきたり、ぶよが国じゅうにあった。"}, {"key": "Ps.105.32", "text": "主は雨にかえて、ひょうを彼らに与え、きらめくいなずまを彼らの国に放たれた。"}, {"key": "Ps.105.33", "text": "主は彼らのぶどうの木と、いちじくの木とを撃ち、彼らの国のもろもろの木を折り砕かれた。"}, {"key": "Ps.105.34", "text": "主が言われると、いなごがきたり、無数の若いいなごが来て、"}, {"key": "Ps.105.35", "text": "彼らの国のすべての青物を食いつくし、その地の実を食いつくした。"}, {"key": "Ps.105.36", "text": "主は彼らの国のすべてのういごを撃ち、彼らのすべての力の初めを撃たれた。"}, {"key": "Ps.105.37", "text": "そして金銀を携えてイスラエルを出て行かせられた。その部族のうちに、ひとりの倒れる者もなかった。"}, {"key": "Ps.105.38", "text": "エジプトは彼らの去るのを喜んだ。彼らに対する恐れが彼らに臨んだからである。"}, {"key": "Ps.105.39", "text": "主は雲をひろげておおいとし、夜は火をもって照された。"}, {"key": "Ps.105.4", "text": "主とそのみ力とを求めよ、つねにそのみ顔を尋ねよ。"}, {"key": "Ps.105.40", "text": "また彼らの求めによって、うずらを飛びきたらせ、天から、かてを豊かに彼らに与えられた。"}, {"key": "Ps.105.41", "text": "主が岩を開かれると、水がほとばしり出て、かわいた地に川のように流れた。"}, {"key": "Ps.105.42", "text": "これは主がその聖なる約束と、そのしもべアブラハムを覚えられたからである。"}, {"key": "Ps.105.43", "text": "こうして主はその民を導いて喜びつつ出て行かせ、その選ばれた民を導いて歌いつつ出て行かせられた。"}, {"key": "Ps.105.44", "text": "主はもろもろの国びとの地を彼らに与えられたので、彼らはもろもろの民の勤労の実を自分のものとした。"}, {"key": "Ps.105.45", "text": "これは彼らが主の定めを守り、そのおきてを行うためである。主をほめたたえよ。"}, {"key": "Ps.105.5 105.6", "text": "そのしもべアブラハムの子孫よ、その選ばれた者であるヤコブの子らよ、主のなされたくすしきみわざと、その奇跡と、そのみ口のさばきとを心にとめよ。"}, {"key": "Ps.105.7", "text": "彼はわれらの神、主でいらせられる。そのさばきは全地にある。"}, {"key": "Ps.105.8", "text": "主はとこしえに、その契約をみこころにとめられる。これはよろず代に命じられたみ言葉であって、"}, {"key": "Ps.105.9", "text": "アブラハムと結ばれた契約、イサクに誓われた約束である。"}, {"key": "Ps.106.1", "text": "主をほめたたえよ。主に感謝せよ、主は恵みふかく、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.106.10", "text": "こうして主は彼らをあだの手から救い、敵の力からあがなわれた。"}, {"key": "Ps.106.11", "text": "水が彼らのあだをおおったので、そのうち、ひとりも生き残った者はなかった。"}, {"key": "Ps.106.12", "text": "このとき彼らはそのみ言葉を信じ、その誉を歌った。"}, {"key": "Ps.106.13", "text": "しかし彼らはまもなくそのみわざを忘れ、その勧めを待たず、"}, {"key": "Ps.106.14", "text": "野でわがままな欲望を起し、荒野で神を試みた。"}, {"key": "Ps.106.15", "text": "主は彼らにその求めるものを与えられたが、彼らのうちに病気を送って、やせ衰えさせられた。"}, {"key": "Ps.106.16", "text": "人々が宿営のうちでモーセをねたみ、主の聖者アロンをねたんだとき、"}, {"key": "Ps.106.17", "text": "地が開けてダタンを飲み、アビラムの仲間をおおった。"}, {"key": "Ps.106.18", "text": "火はまたこの仲間のうちに燃え起り、炎は悪しき者を焼きつくした。"}, {"key": "Ps.106.19", "text": "彼らはホレブで子牛を造り、鋳物の像を拝んだ。"}, {"key": "Ps.106.2", "text": "だれが主の大能のみわざを語り、その誉をことごとく言いあらわすことができようか。"}, {"key": "Ps.106.20", "text": "彼らは神の栄光を草を食う牛の像と取り替えた。"}, {"key": "Ps.106.21 106.22", "text": "彼らは、エジプトで大いなる事をなし、ハムの地でくすしきみわざをなし、紅海のほとりで恐るべき事をなされた救主なる神を忘れた。"}, {"key": "Ps.106.23", "text": "それゆえ、主は彼らを滅ぼそうと言われた。しかし主のお選びになったモーセは破れ口で主のみ前に立ち、み怒りを引きかえして、滅びを免れさせた。"}, {"key": "Ps.106.24", "text": "彼らは麗しい地を侮り、主の約束を信ぜず、"}, {"key": "Ps.106.25", "text": "またその天幕でつぶやき、主のみ声に聞き従わなかった。"}, {"key": "Ps.106.26", "text": "それゆえ、主はみ手をあげて、彼らに誓い、彼らを荒野で倒れさせ、"}, {"key": "Ps.106.27", "text": "またその子孫を、もろもろの国民のうちに追い散らし、もろもろの地に彼らをまき散らそうとされた。"}, {"key": "Ps.106.28", "text": "また彼らはペオルのバアルを慕って、死んだ者にささげた、いけにえを食べた。"}, {"key": "Ps.106.29", "text": "彼らはそのおこないをもって主を怒らせたので、彼らのうちに疫病が起った。"}, {"key": "Ps.106.3", "text": "公正を守る人々、常に正義を行う人はさいわいである。"}, {"key": "Ps.106.30", "text": "その時ピネハスが立って仲裁にはいったので、疫病はやんだ。"}, {"key": "Ps.106.31", "text": "これによってピネハスはよろず代まで、とこしえに義とされた。"}, {"key": "Ps.106.32", "text": "彼らはまたメリバの水のほとりで主を怒らせたので、モーセは彼らのために災にあった。"}, {"key": "Ps.106.33", "text": "これは彼らが神の霊にそむいたとき、彼がそのくちびるで軽率なことを言ったからである。"}, {"key": "Ps.106.34", "text": "彼らは主が命じられたもろもろの民を滅ぼさず、"}, {"key": "Ps.106.35", "text": "かえってもろもろの国民とまじってそのわざにならい、"}, {"key": "Ps.106.36", "text": "自分たちのわなとなった偶像に仕えた。"}, {"key": "Ps.106.37", "text": "彼らはそのむすこ、娘たちを悪霊にささげ、"}, {"key": "Ps.106.38", "text": "罪のない血、すなわちカナンの偶像にささげたそのむすこ、娘たちの血を流した。こうして国は血で汚された。"}, {"key": "Ps.106.39", "text": "このように彼らはそのわざによっておのれを汚し、そのおこないによって姦淫をなした。"}, {"key": "Ps.106.4", "text": "主よ、あなたがその民を恵まれるとき、わたしを覚えてください。あなたが彼らを救われるとき、わたしを助けてください。"}, {"key": "Ps.106.40", "text": "それゆえ、主の怒りがその民にむかって燃え、その嗣業を憎んで、"}, {"key": "Ps.106.41", "text": "彼らをもろもろの国民の手にわたされた。彼らはおのれを憎む者に治められ、"}, {"key": "Ps.106.42", "text": "その敵にしえたげられ、その力の下に征服された。"}, {"key": "Ps.106.43", "text": "主はしばしば彼らを助けられたが、彼らははかりごとを設けてそむき、その不義によって低くされた。"}, {"key": "Ps.106.44", "text": "それにもかかわらず、主は彼らの叫びを聞かれたとき、その悩みをかえりみ、"}, {"key": "Ps.106.45", "text": "その契約を彼らのために思い出し、そのいつくしみの豊かなるにより、みこころを変えられ、"}, {"key": "Ps.106.46", "text": "彼らをとりこにした者どもによって、あわれまれるようにされた。"}, {"key": "Ps.106.47", "text": "われらの神、主よ、われらを救って、もろもろの国民のなかから集めてください。われらはあなたの聖なるみ名に感謝し、あなたの誉を誇るでしょう。"}, {"key": "Ps.106.48", "text": "イスラエルの神、主はとこしえからとこしえまでほむべきかな。すべての民は「アァメン」ととなえよ。主をほめたたえよ。"}, {"key": "Ps.106.5", "text": "そうすれば、わたしはあなたの選ばれた者の繁栄を見、あなたの国民の喜びをよろこび、あなたの嗣業と共に誇ることができるでしょう。"}, {"key": "Ps.106.6", "text": "われらは先祖たちと同じく罪を犯した。われらは不義をなし、悪しきことを行った。"}, {"key": "Ps.106.7", "text": "われらの先祖たちはエジプトにいたとき、あなたのくすしきみわざに心を留めず、あなたのいつくしみの豊かなのを思わず、紅海で、いと高き神にそむいた。"}, {"key": "Ps.106.8", "text": "けれども主はその大能を知らせようと、み名のために彼らを救われた。"}, {"key": "Ps.106.9", "text": "主は紅海をしかって、それをかわかし、彼らを導いて荒野を行くように、淵を通らせられた。"}, {"key": "Ps.107.1", "text": "「主に感謝せよ、主は恵みふかく、そのいつくしみはとこしえに絶えることがない」と、"}, {"key": "Ps.107.10", "text": "暗黒と深いやみの中にいる者、苦しみと、くろがねに縛られた者、"}, {"key": "Ps.107.11", "text": "彼らは神の言葉にそむき、いと高き者の勧めを軽んじたので、"}, {"key": "Ps.107.12", "text": "主は重い労働をもって彼らの心を低くされた。彼らはつまずき倒れても、助ける者がなかった。"}, {"key": "Ps.107.13", "text": "彼らはその悩みのうちに主に呼ばわったので、主は彼らをその悩みから救い、"}, {"key": "Ps.107.14", "text": "暗黒と深いやみから彼らを導き出して、そのかせをこわされた。"}, {"key": "Ps.107.15", "text": "どうか、彼らが主のいつくしみと、人の子らになされたくすしきみわざとのために、主に感謝するように。"}, {"key": "Ps.107.16", "text": "主は青銅のとびらをこわし、鉄の貫の木を断ち切られたからである。"}, {"key": "Ps.107.17", "text": "ある者はその罪に汚れた行いによって病み、その不義のゆえに悩んだ。"}, {"key": "Ps.107.18", "text": "彼らはすべての食物をきらって、死の門に近づいた。"}, {"key": "Ps.107.19", "text": "彼らはその悩みのうちに主に呼ばわったので、主は彼らをその悩みから救い、"}, {"key": "Ps.107.2", "text": "主にあがなわれた者は言え。主は彼らを悩みからあがない、"}, {"key": "Ps.107.20", "text": "そのみ言葉をつかわして、彼らをいやし、彼らを滅びから助け出された。"}, {"key": "Ps.107.21", "text": "どうか、彼らが主のいつくしみと、人の子らになされたくすしきみわざとのために、主に感謝するように。"}, {"key": "Ps.107.22", "text": "彼らが感謝のいけにえをささげ、喜びの歌をもって、そのみわざを言いあらわすように。"}, {"key": "Ps.107.23", "text": "舟で海にくだり、大海で商売をする者は、"}, {"key": "Ps.107.24", "text": "主のみわざを見、また深い所でそのくすしきみわざを見た。"}, {"key": "Ps.107.25", "text": "主が命じられると暴風が起って、海の波をあげた。"}, {"key": "Ps.107.26", "text": "彼らは天にのぼり、淵にくだり、悩みによってその勇気は溶け去り、"}, {"key": "Ps.107.27", "text": "酔った人のようによろめき、よろめいて途方にくれる。"}, {"key": "Ps.107.28", "text": "彼らはその悩みのうちに主に呼ばわったので、主は彼らをその悩みから救い出された。"}, {"key": "Ps.107.29", "text": "主があらしを静められると、海の波は穏やかになった。"}, {"key": "Ps.107.3", "text": "もろもろの国から、東、西、北、南から彼らを集められた。"}, {"key": "Ps.107.30", "text": "こうして彼らは波の静まったのを喜び、主は彼らをその望む港へ導かれた。"}, {"key": "Ps.107.31", "text": "どうか、彼らが主のいつくしみと、人の子らになされたくすしきみわざとのために、主に感謝するように。"}, {"key": "Ps.107.32", "text": "彼らが民の集会で主をあがめ、長老の会合で主をほめたたえるように。"}, {"key": "Ps.107.33", "text": "主は川を野に変らせ、泉をかわいた地に変らせ、"}, {"key": "Ps.107.34", "text": "肥えた地をそれに住む者の悪のゆえに塩地に変らせられる。"}, {"key": "Ps.107.35", "text": "主は野を池に変らせ、かわいた地を泉に変らせ、"}, {"key": "Ps.107.36", "text": "飢えた者をそこに住まわせられる。こうして彼らはその住むべき町を建て、"}, {"key": "Ps.107.37", "text": "畑に種をまき、ぶどう畑を設けて多くの収穫を得た。"}, {"key": "Ps.107.38", "text": "主が彼らを祝福されたので彼らは大いにふえ、その家畜の減るのをゆるされなかった。"}, {"key": "Ps.107.39", "text": "彼らがしえたげと、悩みと、悲しみとによって減り、かつ卑しめられたとき、"}, {"key": "Ps.107.4", "text": "彼らは人なき荒野にさまよい、住むべき町にいたる道を見いださなかった。"}, {"key": "Ps.107.40", "text": "主はもろもろの君に侮りをそそぎ、道なき荒れ地にさまよわせられた。"}, {"key": "Ps.107.41", "text": "しかし主は貧しい者を悩みのうちからあげて、その家族を羊の群れのようにされた。"}, {"key": "Ps.107.42", "text": "正しい者はこれを見て喜び、もろもろの不義はその口を閉じた。"}, {"key": "Ps.107.43", "text": "すべて賢い者はこれらの事に心をよせ、主のいつくしみをさとるようにせよ。"}, {"key": "Ps.107.5", "text": "彼らは飢え、またかわき、その魂は彼らのうちに衰えた。"}, {"key": "Ps.107.6", "text": "彼らはその悩みのうちに主に呼ばわったので、主は彼らをその悩みから助け出し、"}, {"key": "Ps.107.7", "text": "住むべき町に行き着くまで、まっすぐな道に導かれた。"}, {"key": "Ps.107.8", "text": "どうか、彼らが主のいつくしみと、人の子らになされたくすしきみわざとのために、主に感謝するように。"}, {"key": "Ps.107.9", "text": "主はかわいた魂を満ち足らせ、飢えた魂を良き物で満たされるからである。"}, {"key": "Ps.108.1", "text": "神よ、わが心は定まりました。わが心は定まりました。わたしは歌い、かつほめたたえます。わが魂よ、さめよ。"}, {"key": "Ps.108.10", "text": "だれがわたしを堅固な町に至らせるであろうか。だれがわたしをエドムに導くであろうか。"}, {"key": "Ps.108.11", "text": "神よ、あなたはわれらを捨てられたではありませんか。神よ、あなたはわれらの軍勢と共に出て行かれません。"}, {"key": "Ps.108.12", "text": "われらに助けを与えて、あだにむかわせてください。人の助けはむなしいからです。"}, {"key": "Ps.108.13", "text": "われらは神によって勇ましく働きます。われらのあだを踏みにじる者は神だからです。"}, {"key": "Ps.108.2", "text": "立琴よ、琴よ、さめよ。わたしはしののめを呼びさまします。"}, {"key": "Ps.108.3", "text": "主よ、わたしはもろもろの民の中であなたに感謝し、もろもろの国の中であなたをほめたたえます。"}, {"key": "Ps.108.4", "text": "あなたのいつくしみは大きく、天にまでおよびあなたのまことは雲にまで及ぶ。"}, {"key": "Ps.108.5", "text": "神よ、みずからを天よりも高くし、みさかえを全地の上にあげてください。"}, {"key": "Ps.108.6", "text": "あなたの愛される者が助けを得るために、右のみ手をもって救をほどこし、わたしに答えてください。"}, {"key": "Ps.108.7", "text": "神はその聖所で言われた、「わたしは大いなる喜びをもってシケムを分かち、スコテの谷を分かち与えよう。"}, {"key": "Ps.108.8", "text": "ギレアデはわたしのもの、マナセもわたしのものである。エフライムはわたしのかぶと、ユダはわたしのつえである。"}, {"key": "Ps.108.9", "text": "モアブはわたしの足だらい、エドムにはわたしのくつを投げる。ペリシテについては、かちどきをあげる」。"}, {"key": "Ps.109.1", "text": "わたしのほめたたえる神よ、もださないでください。"}, {"key": "Ps.109.10", "text": "その子らを放浪者として施しをこわせ、その荒れたすまいから追い出させてください。"}, {"key": "Ps.109.11", "text": "彼が持っているすべての物を債主に奪わせ、その勤労の実をほかの人にかすめさせてください。"}, {"key": "Ps.109.12", "text": "彼にいつくしみを施す者はひとりもなく、またそのみなしごをあわれむ者もなく、"}, {"key": "Ps.109.13", "text": "その子孫を絶えさせ、その名を次の代に消し去ってください。"}, {"key": "Ps.109.14", "text": "その父たちの不義は主のみ前に覚えられ、その母の罪を消し去らないでください。"}, {"key": "Ps.109.15", "text": "それらを常に主のみ前に置き、彼の記憶を地から断ってください。"}, {"key": "Ps.109.16", "text": "これは彼がいつくしみを施すことを思わず、かえって貧しい者、乏しい者を責め、心の痛める者を殺そうとしたからです。"}, {"key": "Ps.109.17", "text": "彼はのろうことを好んだ。のろいを彼に臨ませてください。彼は恵むことを喜ばなかった。恵みを彼から遠ざけてください。"}, {"key": "Ps.109.18", "text": "彼はのろいを衣のように着た。のろいを水のようにその身にしみこませ、油のようにその骨にしみこませてください。"}, {"key": "Ps.109.19", "text": "またそれを自分の着る着物のようにならせ、常に締める帯のようにならせてください。"}, {"key": "Ps.109.2", "text": "彼らは悪しき口と欺きの口をあけて、わたしにむかい、偽りの舌をもってわたしに語り、"}, {"key": "Ps.109.20", "text": "これがわたしを非難する者と、わたしに逆らって悪いことを言う者の主からうける報いとしてください。"}, {"key": "Ps.109.21", "text": "しかし、わが主なる神よ、あなたはみ名のために、わたしを顧みてください。あなたのいつくしみの深きにより、わたしをお助けください。"}, {"key": "Ps.109.22", "text": "わたしは貧しく、かつ乏しいのです。わたしの心はわがうちに傷ついています。"}, {"key": "Ps.109.23", "text": "わたしは夕日の影のように去りゆき、いなごのように追い払われます。"}, {"key": "Ps.109.24", "text": "わたしのひざは断食によってよろめき、わたしの肉はやせ衰え、"}, {"key": "Ps.109.25", "text": "わたしは彼らにそしられる者となりました。彼らはわたしを見ると、頭を振ります。"}, {"key": "Ps.109.26", "text": "わが神、主よ、わたしをお助けください。あなたのいつくしみにしたがって、わたしをお救いください。"}, {"key": "Ps.109.27", "text": "主よ、これがあなたのみ手のわざであること、あなたがそれをなされたことを、彼らに知らせてください。"}, {"key": "Ps.109.28", "text": "彼らはのろうけれども、あなたは祝福されます。わたしを攻める者をはずかしめ、あなたのしもべを喜ばせてください。"}, {"key": "Ps.109.29", "text": "わたしを非難する者にはずかしめを着せ、おのが恥を上着のようにまとわせてください。"}, {"key": "Ps.109.3", "text": "恨みの言葉をもってわたしを囲み、ゆえなくわたしを攻めるのです。"}, {"key": "Ps.109.30", "text": "わたしはわが口をもって大いに主に感謝し、多くの人のなかで主をほめたたえます。"}, {"key": "Ps.109.31", "text": "主は貧しい者の右に立って、死罪にさだめようとする者から彼を救われるからです。"}, {"key": "Ps.109.4", "text": "彼らはわが愛にむくいて、わたしを非難します。しかしわたしは彼らのために祈ります。"}, {"key": "Ps.109.5", "text": "彼らは悪をもってわが善に報い、恨みをもってわが愛に報いるのです。"}, {"key": "Ps.109.6", "text": "彼の上に悪しき人を立て、訴える者に彼を訴えさせてください。"}, {"key": "Ps.109.7", "text": "彼がさばかれるとき、彼を罪ある者とし、その祈を罪に変えてください。"}, {"key": "Ps.109.8", "text": "その日を少なくし、その財産をほかの人にとらせ、"}, {"key": "Ps.109.9", "text": "その子らをみなしごにし、その妻をやもめにしてください。"}, {"key": "Ps.11.1", "text": "わたしは主に寄り頼む。なにゆえ、あなたがたはわたしにむかって言うのか、「鳥のように山にのがれよ。"}, {"key": "Ps.11.2", "text": "見よ、悪しき者は、暗やみで、心の直き者を射ようと弓を張り、弦に矢をつがえている。"}, {"key": "Ps.11.3", "text": "基が取りこわされるならば、正しい者は何をなし得ようか」と。"}, {"key": "Ps.11.4", "text": "主はその聖なる宮にいまし、主のみくらは天にあり、その目は人の子らをみそなわし、そのまぶたは人の子らを調べられる。"}, {"key": "Ps.11.5", "text": "主は正しき者をも、悪しき者をも調べ、そのみ心は乱暴を好む者を憎まれる。"}, {"key": "Ps.11.6", "text": "主は悪しき者の上に炭火と硫黄とを降らせられる。燃える風は彼らがその杯にうくべきものである。"}, {"key": "Ps.11.7", "text": "主は正しくいまして、正しい事を愛されるからである。直き者は主のみ顔を仰ぎ見るであろう。"}, {"key": "Ps.110.1", "text": "主はわが主に言われる、「わたしがあなたのもろもろの敵をあなたの足台とするまで、わたしの右に座せよ」と。"}, {"key": "Ps.110.2", "text": "主はあなたの力あるつえをシオンから出される。あなたはもろもろの敵のなかで治めよ。"}, {"key": "Ps.110.3", "text": "あなたの民は、あなたがその軍勢を聖なる山々に導く日に心から喜んでおのれをささげるであろう。あなたの若者は朝の胎から出る露のようにあなたに来るであろう。"}, {"key": "Ps.110.4", "text": "主は誓いを立てて、み心を変えられることはない、「あなたはメルキゼデクの位にしたがってとこしえに祭司である」。"}, {"key": "Ps.110.5", "text": "主はあなたの右におられて、その怒りの日に王たちを打ち破られる。"}, {"key": "Ps.110.6", "text": "主はもろもろの国のなかでさばきを行い、しかばねをもって満たし、広い地を治める首領たちを打ち破られる。"}, {"key": "Ps.110.7", "text": "彼は道のほとりの川からくんで飲み、それによって、そのこうべをあげるであろう。"}, {"key": "Ps.111.1", "text": "主をほめたたえよ。わたしは正しい者のつどい、および公会で、心をつくして主に感謝する。"}, {"key": "Ps.111.10", "text": "主を恐れることは知恵のはじめである。これを行う者はみな良き悟りを得る。主の誉は、とこしえに、うせることはない。"}, {"key": "Ps.111.2", "text": "主のみわざは偉大である。すべてそのみわざを喜ぶ者によって尋ね窮められる。"}, {"key": "Ps.111.3", "text": "そのみわざは栄光と威厳とに満ち、その義はとこしえに、うせることがない。"}, {"key": "Ps.111.4", "text": "主はそのくすしきみわざを記念させられた。主は恵みふかく、あわれみに満ちていられる。"}, {"key": "Ps.111.5", "text": "主はおのれを恐れる者に食物を与え、その契約をとこしえに心にとめられる。"}, {"key": "Ps.111.6", "text": "主はもろもろの国民の所領をその民に与えて、みわざの力をこれにあらわされた。"}, {"key": "Ps.111.7", "text": "そのみ手のわざは真実かつ公正であり、すべてのさとしは確かである。"}, {"key": "Ps.111.8", "text": "これらは世々かぎりなく堅く立ち、真実と正直とをもってなされた。"}, {"key": "Ps.111.9", "text": "主はその民にあがないを施し、その契約をとこしえに立てられた。そのみ名は聖にして、おそれおおい。"}, {"key": "Ps.112.1", "text": "主をほめたたえよ。主をおそれて、そのもろもろの戒めを大いに喜ぶ人はさいわいである。"}, {"key": "Ps.112.10", "text": "悪しき者はこれを見て怒り、歯をかみならして溶け去る。悪しき者の願いは滅びる。"}, {"key": "Ps.112.2", "text": "その子孫は地において強くなり、正しい者のやからは祝福を得る。"}, {"key": "Ps.112.3", "text": "繁栄と富とはその家にあり、その義はとこしえに、うせることはない。"}, {"key": "Ps.112.4", "text": "光は正しい者のために暗黒の中にもあらわれる。主は恵み深く、あわれみに満ち、正しくいらせられる。"}, {"key": "Ps.112.5", "text": "恵みを施し、貸すことをなし、その事を正しく行う人はさいわいである。"}, {"key": "Ps.112.6", "text": "正しい人は決して動かされることなく、とこしえに覚えられる。"}, {"key": "Ps.112.7", "text": "彼は悪いおとずれを恐れず、その心は主に信頼してゆるがない。"}, {"key": "Ps.112.8", "text": "その心は落ち着いて恐れることなく、ついにそのあだについての願いを見る。"}, {"key": "Ps.112.9", "text": "彼は惜しげなく施し、貧しい者に与えた。その義はとこしえに、うせることはない。その角は誉を得てあげられる。"}, {"key": "Ps.113.1", "text": "主をほめたたえよ。主のしもべたちよ、ほめたたえよ。主のみ名をほめたたえよ。"}, {"key": "Ps.113.2", "text": "今より、とこしえに至るまで主のみ名はほむべきかな。"}, {"key": "Ps.113.3", "text": "日のいずるところから日の入るところまで、主のみ名はほめたたえられる。"}, {"key": "Ps.113.4", "text": "主はもろもろの国民の上に高くいらせられ、その栄光は天よりも高い。"}, {"key": "Ps.113.5", "text": "われらの神、主にくらぶべき者はだれか。主は高き所に座し、"}, {"key": "Ps.113.6", "text": "遠く天と地とを見おろされる。"}, {"key": "Ps.113.7", "text": "主は貧しい者をちりからあげ、乏しい者をあくたからあげて、"}, {"key": "Ps.113.8", "text": "もろもろの君たちと共にすわらせ、その民の君たちと共にすわらせられる。"}, {"key": "Ps.113.9", "text": "また子を産まぬ女に家庭を与え、多くの子供たちの喜ばしい母とされる。主をほめたたえよ。"}, {"key": "Ps.114.1", "text": "イスラエルがエジプトをいで、ヤコブの家が異言の民を離れたとき、"}, {"key": "Ps.114.2", "text": "ユダは主の聖所となり、イスラエルは主の所領となった。"}, {"key": "Ps.114.3", "text": "海はこれを見て逃げ、ヨルダンはうしろに退き、"}, {"key": "Ps.114.4", "text": "山は雄羊のように踊り、小山は小羊のように踊った。"}, {"key": "Ps.114.5", "text": "海よ、おまえはどうして逃げるのか、ヨルダンよ、おまえはどうしてうしろに退くのか。"}, {"key": "Ps.114.6", "text": "山よ、おまえたちはどうして雄羊のように踊るのか、小山よ、おまえたちはどうして小羊のように踊るのか。"}, {"key": "Ps.114.7", "text": "地よ、主のみ前におののけ、ヤコブの神のみ前におののけ。"}, {"key": "Ps.114.8", "text": "主は岩を池に変らせ、石を泉に変らせられた。"}, {"key": "Ps.115.1", "text": "主よ、栄光をわれらにではなく、われらにではなく、あなたのいつくしみと、まこととのゆえに、ただ、み名にのみ帰してください。"}, {"key": "Ps.115.10", "text": "アロンの家よ、主に信頼せよ。主は彼らの助け、また彼らの盾である。"}, {"key": "Ps.115.11", "text": "主を恐れる者よ、主に信頼せよ。主は彼らの助け、また彼らの盾である。"}, {"key": "Ps.115.12", "text": "主はわれらをみこころにとめられた。主はわれらを恵み、イスラエルの家を恵み、アロンの家を恵み、"}, {"key": "Ps.115.13", "text": "また、小さい者も、大いなる者も、主を恐れる者を恵まれる。"}, {"key": "Ps.115.14", "text": "どうか、主があなたがたを増し加え、あなたがたと、あなたがたの子孫とを増し加えられるように。"}, {"key": "Ps.115.15", "text": "天地を造られた主によってあなたがたが恵まれるように。"}, {"key": "Ps.115.16", "text": "天は主の天である。しかし地は人の子らに与えられた。"}, {"key": "Ps.115.17", "text": "死んだ者も、音なき所に下る者も、主をほめたたえることはない。"}, {"key": "Ps.115.18", "text": "しかし、われらは今より、とこしえに至るまで、主をほめまつるであろう。主をほめたたえよ。"}, {"key": "Ps.115.2", "text": "なにゆえ、もろもろの国民は言うのでしょう、「彼らの神はどこにいるのか」と。"}, {"key": "Ps.115.3", "text": "われらの神は天にいらせられる。神はみこころにかなうすべての事を行われる。"}, {"key": "Ps.115.4", "text": "彼らの偶像はしろがねと、こがねで、人の手のわざである。"}, {"key": "Ps.115.5", "text": "それは口があっても語ることができない。目があっても見ることができない。"}, {"key": "Ps.115.6", "text": "耳があっても聞くことができない。鼻があってもかぐことができない。"}, {"key": "Ps.115.7", "text": "手があっても取ることができない。足があっても歩くことができない。また、のどから声を出すこともできない。"}, {"key": "Ps.115.8", "text": "これを造る者と、これに信頼する者とはみな、これと等しい者になる。"}, {"key": "Ps.115.9", "text": "イスラエルよ、主に信頼せよ。主は彼らの助け、また彼らの盾である。"}, {"key": "Ps.116.1", "text": "わたしは主を愛する。主はわが声と、わが願いとを聞かれたからである。"}, {"key": "Ps.116.10", "text": "「わたしは大いに悩んだ」と言った時にもなお信じた。"}, {"key": "Ps.116.11", "text": "わたしは驚きあわてたときに言った、「すべての人は当にならぬ者である」と。"}, {"key": "Ps.116.12", "text": "わたしに賜わったもろもろの恵みについて、どうして主に報いることができようか。"}, {"key": "Ps.116.13", "text": "わたしは救の杯をあげて、主のみ名を呼ぶ。"}, {"key": "Ps.116.14", "text": "わたしはすべての民の前で、主にわが誓いをつぐなおう。"}, {"key": "Ps.116.15", "text": "主の聖徒の死はそのみ前において尊い。"}, {"key": "Ps.116.16", "text": "主よ、わたしはあなたのしもべです。わたしはあなたのしもべ、あなたのはしための子です。あなたはわたしのなわめを解かれました。"}, {"key": "Ps.116.17", "text": "わたしは感謝のいけにえをあなたにささげて、主のみ名を呼びます。"}, {"key": "Ps.116.18", "text": "わたしはすべての民の前で主にわが誓いをつぐないます。"}, {"key": "Ps.116.19", "text": "エルサレムよ、あなたの中で、主の家の大庭の中で、これをつぐないます。主をほめたたえよ。"}, {"key": "Ps.116.2", "text": "主はわたしに耳を傾けられたので、わたしは生きるかぎり主を呼びまつるであろう。"}, {"key": "Ps.116.3", "text": "死の綱がわたしを取り巻き、陰府の苦しみがわたしを捕えた。わたしは悩みと悲しみにあった。"}, {"key": "Ps.116.4", "text": "その時わたしは主のみ名を呼んだ。「主よ、どうぞわたしをお救いください」と。"}, {"key": "Ps.116.5", "text": "主は恵みふかく、正しくいらせられ、われらの神はあわれみに富まれる。"}, {"key": "Ps.116.6", "text": "主は無学な者を守られる。わたしが低くされたとき、主はわたしを救われた。"}, {"key": "Ps.116.7", "text": "わが魂よ、おまえの平安に帰るがよい。主は豊かにおまえをあしらわれたからである。"}, {"key": "Ps.116.8", "text": "あなたはわたしの魂を死から、わたしの目を涙から、わたしの足をつまずきから助け出されました。"}, {"key": "Ps.116.9", "text": "わたしは生ける者の地で、主のみ前に歩みます。"}, {"key": "Ps.117.1", "text": "もろもろの国よ、主をほめたたえよ。もろもろの民よ、主をたたえまつれ。"}, {"key": "Ps.117.2", "text": "われらに賜わるそのいつくしみは大きいからである。主のまことはとこしえに絶えることがない。主をほめたたえよ。"}, {"key": "Ps.118.1", "text": "主に感謝せよ、主は恵みふかく、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.118.10", "text": "もろもろの国民はわたしを囲んだ。わたしは主のみ名によって彼らを滅ぼす。"}, {"key": "Ps.118.11", "text": "彼らはわたしを囲んだ、わたしを囲んだ。わたしは主のみ名によって彼らを滅ぼす。"}, {"key": "Ps.118.12", "text": "彼らは蜂のようにわたしを囲み、いばらの火のように燃えたった。わたしは主のみ名によって彼らを滅ぼす。"}, {"key": "Ps.118.13", "text": "わたしはひどく押されて倒れようとしたが、主はわたしを助けられた。"}, {"key": "Ps.118.14", "text": "主はわが力、わが歌であって、わが救となられた。"}, {"key": "Ps.118.15", "text": "聞け、勝利の喜ばしい歌が正しい者の天幕にある。「主の右の手は勇ましいはたらきをなし、"}, {"key": "Ps.118.16", "text": "主の右の手は高くあがり、主の右の手は勇ましいはたらきをなす」。"}, {"key": "Ps.118.17", "text": "わたしは死ぬことなく、生きながらえて、主のみわざを物語るであろう。"}, {"key": "Ps.118.18", "text": "主はいたくわたしを懲らされたが、死にはわたされなかった。"}, {"key": "Ps.118.19", "text": "わたしのために義の門を開け、わたしはその内にはいって、主に感謝しよう。"}, {"key": "Ps.118.2", "text": "イスラエルは言え、「そのいつくしみはとこしえに絶えることがない」と。"}, {"key": "Ps.118.20", "text": "これは主の門である。正しい者はその内にはいるであろう。"}, {"key": "Ps.118.21", "text": "わたしはあなたに感謝します。あなたがわたしに答えて、わが救となられたことを。"}, {"key": "Ps.118.22", "text": "家造りらの捨てた石は隅のかしら石となった。"}, {"key": "Ps.118.23", "text": "これは主のなされた事でわれらの目には驚くべき事である。"}, {"key": "Ps.118.24", "text": "これは主が設けられた日であって、われらはこの日に喜び楽しむであろう。"}, {"key": "Ps.118.25", "text": "主よ、どうぞわれらをお救いください。主よ、どうぞわれらを栄えさせてください。"}, {"key": "Ps.118.26", "text": "主のみ名によってはいる者はさいわいである。われらは主の家からあなたをたたえます。"}, {"key": "Ps.118.27", "text": "主は神であって、われらを照された。枝を携えて祭の行列を祭壇の角にまで進ませよ。"}, {"key": "Ps.118.28", "text": "あなたはわが神、わたしはあなたに感謝します。あなたはわが神、わたしはあなたをあがめます。"}, {"key": "Ps.118.29", "text": "主に感謝せよ、主は恵みふかく、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.118.3", "text": "アロンの家は言え、「そのいつくしみはとこしえに絶えることがない」と。"}, {"key": "Ps.118.4", "text": "主をおそれる者は言え、「そのいつくしみはとこしえに絶えることがない」と。"}, {"key": "Ps.118.5", "text": "わたしが悩みのなかから主を呼ぶと、主は答えて、わたしを広い所に置かれた。"}, {"key": "Ps.118.6", "text": "主がわたしに味方されるので、恐れることはない。人はわたしに何をなし得ようか。"}, {"key": "Ps.118.7", "text": "主はわたしに味方し、わたしを助けられるので、わたしを憎む者についての願いを見るであろう。"}, {"key": "Ps.118.8", "text": "主に寄り頼むは人にたよるよりも良い。"}, {"key": "Ps.118.9", "text": "主に寄り頼むはもろもろの君にたよるよりも良い。"}, {"key": "Ps.119.1", "text": "おのが道を全くして、主のおきてに歩む者はさいわいです。"}, {"key": "Ps.119.10", "text": "わたしは心をつくしてあなたを尋ね求めます。わたしをあなたの戒めから迷い出させないでください。"}, {"key": "Ps.119.100", "text": "わたしはあなたのさとしを守るので、老いた者にまさって事をわきまえます。"}, {"key": "Ps.119.101", "text": "わたしはみ言葉を守るために、わが足をとどめて、すべての悪い道に行かせません。"}, {"key": "Ps.119.102", "text": "あなたがわたしを教えられたので、わたしはあなたのおきてを離れません。"}, {"key": "Ps.119.103", "text": "あなたのみ言葉はいかにわがあごに甘いことでしょう。蜜にまさってわが口に甘いのです。"}, {"key": "Ps.119.104", "text": "わたしはあなたのさとしによって知恵を得ました。それゆえ、わたしは偽りのすべての道を憎みます。"}, {"key": "Ps.119.105", "text": "あなたのみ言葉はわが足のともしび、わが道の光です。"}, {"key": "Ps.119.106", "text": "わたしはあなたの正しいおきてを守ることを誓い、かつこれを実行しました。"}, {"key": "Ps.119.107", "text": "わたしはいたく苦しみました。主よ、み言葉に従って、わたしを生かしてください。"}, {"key": "Ps.119.108", "text": "主よ、わがさんびの供え物をうけて、あなたのおきてを教えてください。"}, {"key": "Ps.119.109", "text": "わたしのいのちは常に危険にさらされています。しかし、わたしはあなたのおきてを忘れません。"}, {"key": "Ps.119.11", "text": "わたしはあなたにむかって罪を犯すことのないように、心のうちにみ言葉をたくわえました。"}, {"key": "Ps.119.110", "text": "悪しき者はわたしのためにわなを設けました。しかし、わたしはあなたのさとしから迷い出ません。"}, {"key": "Ps.119.111", "text": "あなたのあかしはとこしえにわが嗣業です。まことに、そのあかしはわが心の喜びです。"}, {"key": "Ps.119.112", "text": "わたしはあなたの定めを終りまで、とこしえに守ろうと心を傾けます。"}, {"key": "Ps.119.113", "text": "わたしは二心の者を憎みます。しかしあなたのおきてを愛します。"}, {"key": "Ps.119.114", "text": "あなたはわが隠れ場、わが盾です。わたしはみ言葉によって望みをいだきます。"}, {"key": "Ps.119.115", "text": "悪をなす者よ、わたしを離れ去れ、わたしはわが神の戒めを守るのです。"}, {"key": "Ps.119.116", "text": "あなたの約束にしたがって、わたしをささえて、ながらえさせ、わが望みについて恥じることのないようにしてください。"}, {"key": "Ps.119.117", "text": "わたしをささえてください。そうすれば、わたしは安らかで、常にあなたの定めに心をそそぎます。"}, {"key": "Ps.119.118", "text": "すべてあなたの定めから迷い出る者をあなたは、かろしめられます。まことに、彼らの欺きはむなしいのです。"}, {"key": "Ps.119.119", "text": "あなたは地のすべての悪しき者を、金かすのようにみなされます。それゆえ、わたしはあなたのあかしを愛します。"}, {"key": "Ps.119.12", "text": "あなたはほむべきかな、主よ、あなたの定めをわたしに教えてください。"}, {"key": "Ps.119.120", "text": "わが肉はあなたを恐れるので震えます。わたしはあなたのさばきを恐れます。"}, {"key": "Ps.119.121", "text": "わたしは正しく義にかなったことを行いました。わたしを捨てて、しえたげる者にゆだねないでください。"}, {"key": "Ps.119.122", "text": "しもべのために保証人となって、高ぶる者にわたしを、しえたげさせないでください。"}, {"key": "Ps.119.123", "text": "わが目はあなたの救と、あなたの正しい約束とを待ち望んで衰えます。"}, {"key": "Ps.119.124", "text": "あなたのいつくしみにしたがって、しもべをあしらい、あなたの定めを教えてください。"}, {"key": "Ps.119.125", "text": "わたしはあなたのしもべです。わたしに知恵を与えて、あなたのあかしを知らせてください。"}, {"key": "Ps.119.126", "text": "彼らはあなたのおきてを破りました。今は主のはたらかれる時です。"}, {"key": "Ps.119.127", "text": "それゆえ、わたしは金よりも、純金よりもまさってあなたの戒めを愛します。"}, {"key": "Ps.119.128", "text": "それゆえ、わたしは、あなたのもろもろのさとしにしたがって、正しき道に歩み、すべての偽りの道を憎みます。"}, {"key": "Ps.119.129", "text": "あなたのあかしは驚くべきものです。それゆえ、わが魂はこれを守ります。"}, {"key": "Ps.119.13", "text": "わたしはくちびるをもって、あなたの口から出るもろもろのおきてを言いあらわします。"}, {"key": "Ps.119.130", "text": "み言葉が開けると光を放って、無学な者に知恵を与えます。"}, {"key": "Ps.119.131", "text": "わたしはあなたの戒めを慕うゆえに、口を広くあけてあえぎ求めました。"}, {"key": "Ps.119.132", "text": "み名を愛する者に常にされるように、わたしをかえりみ、わたしをあわれんでください。"}, {"key": "Ps.119.133", "text": "あなたの約束にしたがって、わが歩みを確かにし、すべての不義に支配されないようにしてください。"}, {"key": "Ps.119.134", "text": "わたしを人のしえたげからあがなってください。そうすればわたしは、あなたのさとしを守ります。"}, {"key": "Ps.119.135", "text": "み顔をしもべの上に照し、あなたの定めを教えてください。"}, {"key": "Ps.119.136", "text": "人々があなたのおきてを守らないので、わが目の涙は川のように流れます。"}, {"key": "Ps.119.137", "text": "主よ、あなたは正しく、あなたのさばきは正しいのです。"}, {"key": "Ps.119.138", "text": "あなたの正義と、この上ない真実とをもってあなたのあかしを命じられました。"}, {"key": "Ps.119.139", "text": "わたしのあだが、あなたのみ言葉を忘れるので、わが熱心はわたしを滅ぼすのです。"}, {"key": "Ps.119.14", "text": "わたしは、もろもろのたからを喜ぶように、あなたのあかしの道を喜びます。"}, {"key": "Ps.119.140", "text": "あなたの約束はまことに確かです。あなたのしもべはこれを愛します。"}, {"key": "Ps.119.141", "text": "わたしは取るにたらない者で、人に侮られるけれども、なお、あなたのさとしを忘れません。"}, {"key": "Ps.119.142", "text": "あなたの義はとこしえに正しく、あなたのおきてはまことです。"}, {"key": "Ps.119.143", "text": "悩みと苦しみがわたしに臨みました。しかしあなたの戒めはわたしの喜びです。"}, {"key": "Ps.119.144", "text": "あなたのあかしはとこしえに正しいのです。わたしに知恵を与えて、生きながらえさせてください。"}, {"key": "Ps.119.145", "text": "わたしは心をつくして呼ばわります。主よ、お答えください。わたしはあなたの定めを守ります。"}, {"key": "Ps.119.146", "text": "わたしはあなたに呼ばわります。わたしをお救いください。わたしはあなたのあかしを守ります。"}, {"key": "Ps.119.147", "text": "わたしは朝早く起き出て呼ばわります。わたしはみ言葉によって望みをいだくのです。"}, {"key": "Ps.119.148", "text": "わが目は夜警の交代する時に先だってさめ、あなたの約束を深く思います。"}, {"key": "Ps.119.149", "text": "あなたのいつくしみにしたがって、わが声を聞いてください。主よ、あなたの公義にしたがって、わたしを生かしてください。"}, {"key": "Ps.119.15", "text": "わたしは、あなたのさとしを思い、あなたの道に目をとめます。"}, {"key": "Ps.119.150", "text": "わたしをしえたげる者が悪いたくらみをもって近づいています。彼らはあなたのおきてを遠くはなれているのです。"}, {"key": "Ps.119.151", "text": "しかし主よ、あなたは近くいらせられます。あなたのもろもろの戒めはまことです。"}, {"key": "Ps.119.152", "text": "わたしは早くからあなたのあかしによって、あなたがこれをとこしえに立てられたことを知りました。"}, {"key": "Ps.119.153", "text": "わが悩みを見て、わたしをお救いください。わたしはあなたのおきてを忘れないからです。"}, {"key": "Ps.119.154", "text": "わが訴えを弁護して、わたしをあがない、あなたの約束にしたがって、わたしを生かしてください。"}, {"key": "Ps.119.155", "text": "救は悪しき者を遠く離れている。彼らはあなたの定めを求めないからです。"}, {"key": "Ps.119.156", "text": "主よ、あなたのあわれみは大きい。あなたの公義に従って、わたしを生かしてください。"}, {"key": "Ps.119.157", "text": "わたしをしえたげる者、わたしをあだする者は多い。しかしわたしは、あなたのあかしを離れません。"}, {"key": "Ps.119.158", "text": "不信仰な者があなたのみ言葉を守らないので、わたしは彼らを見て、いとわしく思います。"}, {"key": "Ps.119.159", "text": "わたしがいかにあなたのさとしを愛するかをお察しください。主よ、あなたのいつくしみにしたがって、わたしを生かしてください。"}, {"key": "Ps.119.16", "text": "わたしはあなたの定めを喜び、あなたのみ言葉を忘れません。"}, {"key": "Ps.119.160", "text": "あなたのみ言葉の全体は真理です。あなたの正しいおきてのすべてはとこしえに絶えることはありません。"}, {"key": "Ps.119.161", "text": "もろもろの君はゆえなくわたしをしえたげます。しかしわが心はみ言葉をおそれます。"}, {"key": "Ps.119.162", "text": "わたしは大いなる獲物を得た者のようにあなたのみ言葉を喜びます。"}, {"key": "Ps.119.163", "text": "わたしは偽りを憎み、忌みきらいます。しかしあなたのおきてを愛します。"}, {"key": "Ps.119.164", "text": "わたしはあなたの正しいおきてのゆえに、一日に七たびあなたをほめたたえます。"}, {"key": "Ps.119.165", "text": "あなたのおきてを愛する者には大いなる平安があり、何ものも彼らをつまずかすことはできません。"}, {"key": "Ps.119.166", "text": "主よ、わたしはあなたの救を望み、あなたの戒めをおこないます。"}, {"key": "Ps.119.167", "text": "わが魂は、あなたのあかしを守ります。わたしはいたくこれを愛します。"}, {"key": "Ps.119.168", "text": "わがすべての道があなたのみ前にあるので、わたしはあなたのさとしと、あかしとを守ります。"}, {"key": "Ps.119.169", "text": "主よ、どうか、わが叫びをみ前にいたらせ、み言葉に従って、わたしに知恵をお与えください。"}, {"key": "Ps.119.17", "text": "あなたのしもべを豊かにあしらって、生きながらえさせ、み言葉を守らせてください。"}, {"key": "Ps.119.170", "text": "わが願いをみ前にいたらせ、み言葉にしたがって、わたしをお助けください。"}, {"key": "Ps.119.171", "text": "あなたの定めをわたしに教えられるので、わがくちびるはさんびを唱えます。"}, {"key": "Ps.119.172", "text": "あなたのすべての戒めは正しいので、わが舌はみ言葉を歌います。"}, {"key": "Ps.119.173", "text": "わたしはあなたのさとしを選びました。あなたのみ手を、常にわが助けとしてください。"}, {"key": "Ps.119.174", "text": "主よ、わたしはあなたの救を慕います。あなたのおきてはわたしの喜びです。"}, {"key": "Ps.119.175", "text": "わたしを生かして、あなたをほめたたえさせ、あなたのおきてを、わが助けとしてください。"}, {"key": "Ps.119.176", "text": "わたしは失われた羊のように迷い出ました。あなたのしもべを捜し出してください。わたしはあなたの戒めを忘れないからです。"}, {"key": "Ps.119.18", "text": "わたしの目を開いて、あなたのおきてのうちのくすしき事を見させてください。"}, {"key": "Ps.119.19", "text": "わたしはこの地にあっては寄留者です。あなたの戒めをわたしに隠さないでください。"}, {"key": "Ps.119.2", "text": "主のもろもろのあかしを守り心をつくして主を尋ね求め、"}, {"key": "Ps.119.20", "text": "わが魂はつねにあなたのおきてを慕って、絶えいるばかりです。"}, {"key": "Ps.119.21", "text": "あなたは、あなたの戒めから迷い出る高ぶる者、のろわれた者を責められます。"}, {"key": "Ps.119.22", "text": "わたしはあなたのあかしを守りました。彼らのそしりと侮りとをわたしから取り去ってください。"}, {"key": "Ps.119.23", "text": "たといもろもろの君が座して、わたしをそこなおうと図っても、あなたのしもべは、あなたの定めを深く思います。"}, {"key": "Ps.119.24", "text": "あなたのあかしは、わたしを喜ばせ、わたしを教えさとすものです。"}, {"key": "Ps.119.25", "text": "わが魂はちりについています。み言葉に従って、わたしを生き返らせてください。"}, {"key": "Ps.119.26", "text": "わたしが自分の歩んだ道を語ったとき、あなたはわたしに答えられました。あなたの定めをわたしに教えてください。"}, {"key": "Ps.119.27", "text": "あなたのさとしの道をわたしにわきまえさせてください。わたしはあなたのくすしきみわざを深く思います。"}, {"key": "Ps.119.28", "text": "わが魂は悲しみによって溶け去ります。み言葉に従って、わたしを強くしてください。"}, {"key": "Ps.119.29", "text": "偽りの道をわたしから遠ざけ、あなたのおきてをねんごろに教えてください。"}, {"key": "Ps.119.3", "text": "また悪を行わず、主の道に歩む者はさいわいです。"}, {"key": "Ps.119.30", "text": "わたしは真実の道を選び、あなたのおきてをわたしの前に置きました。"}, {"key": "Ps.119.31", "text": "主よ、わたしはあなたのあかしに堅く従っています。願わくは、わたしをはずかしめないでください。"}, {"key": "Ps.119.32", "text": "あなたがわたしの心を広くされるとき、わたしはあなたの戒めの道を走ります。"}, {"key": "Ps.119.33", "text": "主よ、あなたの定めの道をわたしに教えてください。わたしは終りまでこれを守ります。"}, {"key": "Ps.119.34", "text": "わたしに知恵を与えてください。わたしはあなたのおきてを守り、心をつくしてこれに従います。"}, {"key": "Ps.119.35", "text": "わたしをあなたの戒めの道に導いてください。わたしはそれを喜ぶからです。"}, {"key": "Ps.119.36", "text": "わたしの心をあなたのあかしに傾けさせ、不正な利得に傾けさせないでください。"}, {"key": "Ps.119.37", "text": "わたしの目をほかにむけて、むなしいものを見させず、あなたの道をもって、わたしを生かしてください。"}, {"key": "Ps.119.38", "text": "あなたを恐れる者にかかわる約束をあなたのしもべに堅くしてください。"}, {"key": "Ps.119.39", "text": "わたしの恐れるそしりを除いてください。あなたのおきては正しいからです。"}, {"key": "Ps.119.4", "text": "あなたはさとしを命じて、ねんごろに守らせられます。"}, {"key": "Ps.119.40", "text": "見よ、わたしはあなたのさとしを慕います。あなたの義をもって、わたしを生かしてください。"}, {"key": "Ps.119.41", "text": "主よ、あなたの約束にしたがって、あなたのいつくしみと、あなたの救をわたしに臨ませてください。"}, {"key": "Ps.119.42", "text": "そうすれば、わたしをそしる者に、答えることができます。わたしはあなたのみ言葉に信頼するからです。"}, {"key": "Ps.119.43", "text": "またわたしの口から真理の言葉をことごとく除かないでください。わたしの望みはあなたのおきてにあるからです。"}, {"key": "Ps.119.44", "text": "わたしは絶えず、とこしえに、あなたのおきてを守ります。"}, {"key": "Ps.119.45", "text": "わたしはあなたのさとしを求めたので、自由に歩むことができます。"}, {"key": "Ps.119.46", "text": "わたしはまた王たちの前にあなたのあかしを語って恥じることはありません。"}, {"key": "Ps.119.47", "text": "わたしは、わたしの愛するあなたの戒めに自分の喜びを見いだすからです。"}, {"key": "Ps.119.48", "text": "わたしは、わたしの愛するあなたの戒めを尊び、あなたの定めを深く思います。"}, {"key": "Ps.119.49", "text": "どうか、あなたのしもべに言われたみ言葉を思い出してください。あなたはわたしにそれを望ませられました。"}, {"key": "Ps.119.5", "text": "どうかわたしの道を堅くして、あなたの定めを守らせてください。"}, {"key": "Ps.119.50", "text": "あなたの約束はわたしを生かすので、わが悩みの時の慰めです。"}, {"key": "Ps.119.51", "text": "高ぶる者は大いにわたしをあざ笑います。しかしわたしはあなたのおきてを離れません。"}, {"key": "Ps.119.52", "text": "主よ、わたしはあなたの昔からのおきてを思い出して、みずから慰めます。"}, {"key": "Ps.119.53", "text": "あなたのおきてを捨てる悪しき者のゆえに、わたしは激しい憤りを起します。"}, {"key": "Ps.119.54", "text": "あなたの定めはわが旅の家で、わたしの歌となりました。"}, {"key": "Ps.119.55", "text": "主よ、わたしは夜の間にあなたのみ名を思い出して、あなたのおきてを守ります。"}, {"key": "Ps.119.56", "text": "わたしはあなたのさとしを守ったことによって、この祝福がわたしに臨みました。"}, {"key": "Ps.119.57", "text": "主はわたしの受くべき分です。わたしはあなたのみ言葉を守ることを約束します。"}, {"key": "Ps.119.58", "text": "わたしは心をつくして、あなたの恵みを請い求めます。あなたの約束にしたがって、わたしをお恵みください。"}, {"key": "Ps.119.59", "text": "わたしは、あなたの道を思うとき、足をかえして、あなたのあかしに向かいます。"}, {"key": "Ps.119.6", "text": "わたしは、あなたのもろもろの戒めに目をとめる時、恥じることはありません。"}, {"key": "Ps.119.60", "text": "わたしはあなたの戒めを守るのに、すみやかで、ためらいません。"}, {"key": "Ps.119.61", "text": "たとい、悪しき者のなわがわたしを捕えても、わたしはあなたのおきてを忘れません。"}, {"key": "Ps.119.62", "text": "わたしはあなたの正しいおきてのゆえに夜半に起きて、あなたに感謝します。"}, {"key": "Ps.119.63", "text": "わたしは、すべてあなたを恐れる者、またあなたのさとしを守る者の仲間です。"}, {"key": "Ps.119.64", "text": "主よ、地はあなたのいつくしみで満ちています。あなたの定めをわたしに教えてください。"}, {"key": "Ps.119.65", "text": "主よ、あなたはみ言葉にしたがってしもべをよくあしらわれました。"}, {"key": "Ps.119.66", "text": "わたしに良い判断と知識とを教えてください。わたしはあなたの戒めを信じるからです。"}, {"key": "Ps.119.67", "text": "わたしは苦しまない前には迷いました。しかし今はみ言葉を守ります。"}, {"key": "Ps.119.68", "text": "あなたは善にして善を行われます。あなたの定めをわたしに教えてください。"}, {"key": "Ps.119.69", "text": "高ぶる者は偽りをもってわたしをことごとくおおいます。しかしわたしは心をつくしてあなたのさとしを守ります。"}, {"key": "Ps.119.7", "text": "わたしは、あなたの正しいおきてを学ぶとき、正しい心をもってあなたに感謝します。"}, {"key": "Ps.119.70", "text": "彼らの心は肥え太って脂肪のようです。しかしわたしはあなたのおきてを喜びます。"}, {"key": "Ps.119.71", "text": "苦しみにあったことは、わたしに良い事です。これによってわたしはあなたのおきてを学ぶことができました。"}, {"key": "Ps.119.72", "text": "あなたの口のおきては、わたしのためには幾千の金銀貨幣にもまさるのです。"}, {"key": "Ps.119.73", "text": "あなたのみ手はわたしを造り、わたしを形造りました。わたしに知恵を与えて、あなたの戒めを学ばせてください。"}, {"key": "Ps.119.74", "text": "あなたを恐れる者はわたしを見て喜ぶでしょう。わたしはみ言葉によって望みをいだいたからです。"}, {"key": "Ps.119.75", "text": "主よ、わたしはあなたのさばきの正しく、また、あなたが真実をもってわたしを苦しめられたことを知っています。"}, {"key": "Ps.119.76", "text": "あなたがしもべに告げられた約束にしたがって、あなたのいつくしみをわが慰めとしてください。"}, {"key": "Ps.119.77", "text": "あなたのあわれみをわたしに臨ませ、わたしを生かしてください。あなたのおきてはわが喜びだからです。"}, {"key": "Ps.119.78", "text": "高ぶる者に恥をこうむらせてください。彼らは偽りをもって、わたしをくつがえしたからです。しかしわたしはあなたのさとしを深く思います。"}, {"key": "Ps.119.79", "text": "あなたをおそれる者と、あなたのあかしを知る者とをわたしに帰らせてください。"}, {"key": "Ps.119.8", "text": "わたしはあなたの定めを守ります。わたしを全くお捨てにならないでください。"}, {"key": "Ps.119.80", "text": "わたしの心を全くして、あなたの定めを守らせてください。そうすればわたしは恥をこうむることがありません。"}, {"key": "Ps.119.81", "text": "わが魂はあなたの救を慕って絶えいるばかりです。わたしはみ言葉によって望みをいだきます。"}, {"key": "Ps.119.82", "text": "わたしの目はあなたの約束を待つによって衰え、「いつ、あなたはわたしを慰められるのですか」と尋ねます。"}, {"key": "Ps.119.83", "text": "わたしは煙の中の皮袋のようになりましたが、なお、あなたの定めを忘れませんでした。"}, {"key": "Ps.119.84", "text": "あなたのしもべの日はどれほど続くでしょうか。いつあなたは、わたしを迫害する者をさばかれるでしょうか。"}, {"key": "Ps.119.85", "text": "高ぶる者はわたしをおとしいれようと穴を掘りました。彼らはあなたのおきてに従わない人々です。"}, {"key": "Ps.119.86", "text": "あなたの戒めはみな真実です。彼らは偽りをもってわたしを迫害します。わたしをお助けください。"}, {"key": "Ps.119.87", "text": "彼らはこの地において、ほとんどわたしを滅ぼしました。しかし、わたしはあなたのさとしを捨てませんでした。"}, {"key": "Ps.119.88", "text": "あなたのいつくしみにしたがってわたしを生かしてください。そうすればわたしはあなたの口から出るあかしを守ります。"}, {"key": "Ps.119.89", "text": "主よ、あなたのみ言葉は天においてとこしえに堅く定まり、"}, {"key": "Ps.119.9", "text": "若い人はどうしておのが道を清く保つことができるでしょうか。み言葉にしたがって、それを守るよりほかにありません。"}, {"key": "Ps.119.90", "text": "あなたのまことはよろずよに及びます。あなたが地を定められたので、地は堅く立っています。"}, {"key": "Ps.119.91", "text": "これらのものはあなたの仰せにより、堅く立って今日に至っています。よろずのものは皆あなたのしもべだからです。"}, {"key": "Ps.119.92", "text": "あなたのおきてがわが喜びとならなかったならば、わたしはついに悩みのうちに滅びたでしょう。"}, {"key": "Ps.119.93", "text": "わたしは常にあなたのさとしを忘れません。あなたはこれをもって、わたしを生かされたからです。"}, {"key": "Ps.119.94", "text": "わたしはあなたのものです。わたしをお救いください。わたしはあなたのさとしを求めました。"}, {"key": "Ps.119.95", "text": "悪しき者はわたしを滅ぼそうと待ち伏せています。しかし、わたしはあなたのあかしを思います。"}, {"key": "Ps.119.96", "text": "わたしはすべての全きことに限りあることを見ました。しかしあなたの戒めは限りなく広いのです。"}, {"key": "Ps.119.97", "text": "いかにわたしはあなたのおきてを愛することでしょう。わたしはひねもすこれを深く思います。"}, {"key": "Ps.119.98", "text": "あなたの戒めは常にわたしと共にあるので、わたしをわが敵にまさって賢くします。"}, {"key": "Ps.119.99", "text": "わたしはあなたのあかしを深く思うので、わがすべての師にまさって知恵があります。"}, {"key": "Ps.12.1", "text": "主よ、お助けください。神を敬う人は絶え、忠信な者は人の子らのなかから消えうせました。"}, {"key": "Ps.12.2", "text": "人はみなその隣り人に偽りを語り、へつらいのくちびると、ふたごころとをもって語る。"}, {"key": "Ps.12.3", "text": "主はすべてのへつらいのくちびると、大きな事を語る舌とを断たれるように。"}, {"key": "Ps.12.4", "text": "彼らは言う、「わたしたちは舌をもって勝を得よう、わたしたちのくちびるはわたしたちのものだ、だれがわたしたちの主人であるか」と。"}, {"key": "Ps.12.5", "text": "主は言われる、「貧しい者がかすめられ、乏しい者が嘆くゆえに、わたしはいま立ちあがって、彼らをその慕い求める安全な所に置こう」と。"}, {"key": "Ps.12.6", "text": "主のことばは清き言葉である。地に設けた炉で練り、七たびきよめた銀のようである。"}, {"key": "Ps.12.7", "text": "主よ、われらを保ち、とこしえにこの人々から免れさせてください。"}, {"key": "Ps.12.8", "text": "卑しい事が人の子のなかにあがめられている時、悪しき者はいたる所でほしいままに歩いています。"}, {"key": "Ps.120.1", "text": "わたしが悩みのうちに、主に呼ばわると、主はわたしに答えられる。"}, {"key": "Ps.120.2", "text": "「主よ、偽りのくちびるから、欺きの舌から、わたしを助け出してください」。"}, {"key": "Ps.120.3", "text": "欺きの舌よ、おまえに何が与えられ、何が加えられるであろうか。"}, {"key": "Ps.120.4", "text": "ますらおの鋭い矢と、えにしだの熱い炭とである。"}, {"key": "Ps.120.5", "text": "わざわいなるかな、わたしはメセクにやどり、ケダルの天幕のなかに住んでいる。"}, {"key": "Ps.120.6", "text": "わたしは久しく平安を憎む者のなかに住んでいた。"}, {"key": "Ps.120.7", "text": "わたしは平安を願う、しかし、わたしが物言うとき、彼らは戦いを好む。"}, {"key": "Ps.121.1", "text": "わたしは山にむかって目をあげる。わが助けは、どこから来るであろうか。"}, {"key": "Ps.121.2", "text": "わが助けは、天と地を造られた主から来る。"}, {"key": "Ps.121.3", "text": "主はあなたの足の動かされるのをゆるされない。あなたを守る者はまどろむことがない。"}, {"key": "Ps.121.4", "text": "見よ、イスラエルを守る者はまどろむこともなく、眠ることもない。"}, {"key": "Ps.121.5", "text": "主はあなたを守る者、主はあなたの右の手をおおう陰である。"}, {"key": "Ps.121.6", "text": "昼は太陽があなたを撃つことなく、夜は月があなたを撃つことはない。"}, {"key": "Ps.121.7", "text": "主はあなたを守って、すべての災を免れさせ、またあなたの命を守られる。"}, {"key": "Ps.121.8", "text": "主は今からとこしえに至るまで、あなたの出ると入るとを守られるであろう。"}, {"key": "Ps.122.1", "text": "人々がわたしにむかって「われらは主の家に行こう」と言ったとき、わたしは喜んだ。"}, {"key": "Ps.122.2", "text": "エルサレムよ、われらの足はあなたの門のうちに立っている。"}, {"key": "Ps.122.3", "text": "しげくつらなった町のように建てられているエルサレムよ、"}, {"key": "Ps.122.4", "text": "もろもろの部族すなわち主の部族が、そこに上って来て主のみ名に感謝することは、イスラエルのおきてである。"}, {"key": "Ps.122.5", "text": "そこにさばきの座、ダビデの家の王座が設けられてあった。"}, {"key": "Ps.122.6", "text": "エルサレムのために平安を祈れ、「エルサレムを愛する者は栄え、"}, {"key": "Ps.122.7", "text": "その城壁のうちに平安があり、もろもろの殿のうちに安全があるように」と。"}, {"key": "Ps.122.8", "text": "わが兄弟および友のために、わたしは「エルサレムのうちに平安があるように」と言い、"}, {"key": "Ps.122.9", "text": "われらの神、主の家のために、わたしはエルサレムのさいわいを求めるであろう。"}, {"key": "Ps.123.1", "text": "天に座しておられる者よ、わたしはあなたにむかって目をあげます。"}, {"key": "Ps.123.2", "text": "見よ、しもべがその主人の手に目をそそぎ、はしためがその主婦の手に目をそそぐように、われらはわれらの神、主に目をそそいで、われらをあわれまれるのを待ちます。"}, {"key": "Ps.123.3", "text": "主よ、われらをあわれんでください。われらをあわれんでください。われらに侮りが満ちあふれています。"}, {"key": "Ps.123.4", "text": "思い煩いのない者のあざけりと、高ぶる者の侮りとは、われらの魂に満ちあふれています。"}, {"key": "Ps.124.1", "text": "今、イスラエルは言え、主がもしわれらの方におられなかったならば、"}, {"key": "Ps.124.2", "text": "人々がわれらに逆らって立ちあがったとき、主がもしわれらの方におられなかったならば、"}, {"key": "Ps.124.3", "text": "彼らの怒りがわれらにむかって燃えたったとき、彼らはわれらを生きているままで、のんだであろう。"}, {"key": "Ps.124.4", "text": "また大水はわれらを押し流し、激流はわれらの上を越え、"}, {"key": "Ps.124.5", "text": "さか巻く水はわれらの上を越えたであろう。"}, {"key": "Ps.124.6", "text": "主はほむべきかな。主はわれらをえじきとして彼らの歯にわたされなかった。"}, {"key": "Ps.124.7", "text": "われらは野鳥を捕えるわなをのがれる鳥のようにのがれた。わなは破れてわれらはのがれた。"}, {"key": "Ps.124.8", "text": "われらの助けは天地を造られた主のみ名にある。"}, {"key": "Ps.125.1", "text": "主に信頼する者は、動かされることなくて、とこしえにあるシオンの山のようである。"}, {"key": "Ps.125.2", "text": "山々がエルサレムを囲んでいるように、主は今からとこしえにその民を囲まれる。"}, {"key": "Ps.125.3", "text": "これは悪しき者のつえが正しい者の所領にとどまることなく、正しい者がその手を不義に伸べることのないためである。"}, {"key": "Ps.125.4", "text": "主よ、善良な人と、心の正しい人とに、さいわいを施してください。"}, {"key": "Ps.125.5", "text": "しかし転じて自分の曲った道に入る者を主は、悪を行う者と共に去らせられる。イスラエルの上に平安があるように。"}, {"key": "Ps.126.1", "text": "主がシオンの繁栄を回復されたとき、われらは夢みる者のようであった。"}, {"key": "Ps.126.2", "text": "その時われらの口は笑いで満たされ、われらの舌は喜びの声で満たされた。その時「主は彼らのために大いなる事をなされた」と言った者が、もろもろの国民の中にあった。"}, {"key": "Ps.126.3", "text": "主はわれらのために大いなる事をなされたので、われらは喜んだ。"}, {"key": "Ps.126.4", "text": "主よ、どうか、われらの繁栄を、ネゲブの川のように回復してください。"}, {"key": "Ps.126.5", "text": "涙をもって種まく者は、喜びの声をもって刈り取る。"}, {"key": "Ps.126.6", "text": "種を携え、涙を流して出て行く者は、束を携え、喜びの声をあげて帰ってくるであろう。"}, {"key": "Ps.127.1", "text": "主が家を建てられるのでなければ、建てる者の勤労はむなしい。主が町を守られるのでなければ、守る者のさめているのはむなしい。"}, {"key": "Ps.127.2", "text": "あなたがたが早く起き、おそく休み、辛苦のかてを食べることは、むなしいことである。主はその愛する者に、眠っている時にも、なくてならぬものを与えられるからである。"}, {"key": "Ps.127.3", "text": "見よ、子供たちは神から賜わった嗣業であり、胎の実は報いの賜物である。"}, {"key": "Ps.127.4", "text": "壮年の時の子供は勇士の手にある矢のようだ。"}, {"key": "Ps.127.5", "text": "矢の満ちた矢筒を持つ人はさいわいである。彼は門で敵と物言うとき恥じることはない。"}, {"key": "Ps.128.1", "text": "すべて主をおそれ、主の道に歩む者はさいわいである。"}, {"key": "Ps.128.2", "text": "あなたは自分の手の勤労の実を食べ、幸福で、かつ安らかであろう。"}, {"key": "Ps.128.3", "text": "あなたの妻は家の奥にいて多くの実を結ぶぶどうの木のようであり、あなたの子供たちは食卓を囲んでオリブの若木のようである。"}, {"key": "Ps.128.4", "text": "見よ、主をおそれる人は、このように祝福を得る。"}, {"key": "Ps.128.5", "text": "主はシオンからあなたを祝福されるように。あなたは世にあるかぎりエルサレムの繁栄を見、"}, {"key": "Ps.128.6", "text": "またあなたの子らの子を見るであろう。どうぞ、イスラエルの上に平安があるように。"}, {"key": "Ps.129.1", "text": "今イスラエルは言え、「彼らはわたしの若い時から、ひどくわたしを悩ました。"}, {"key": "Ps.129.2", "text": "彼らはわたしの若い時から、ひどくわたしを悩ました。しかしわたしに勝つことができなかった。"}, {"key": "Ps.129.3", "text": "耕す者はわたしの背の上をたがやして、そのうねみぞを長くした」と。"}, {"key": "Ps.129.4", "text": "主は正しくいらせられ、悪しき者のなわを断ち切られた。"}, {"key": "Ps.129.5", "text": "シオンを憎む者はみな、恥を得て、退くように。"}, {"key": "Ps.129.6", "text": "彼らを、育たないさきに枯れる屋根の草のようにしてください。"}, {"key": "Ps.129.7", "text": "これを刈る者はその手に満たず、これをたばねる者はそのふところに満たない。"}, {"key": "Ps.129.8", "text": "かたわらを過ぎる者は、「主の恵みがあなたの上にあるように。われらは主のみ名によってあなたがたを祝福する」と言わない。"}, {"key": "Ps.13.1", "text": "主よ、いつまでなのですか。とこしえにわたしをお忘れになるのですか。いつまで、み顔をわたしに隠されるのですか。"}, {"key": "Ps.13.2", "text": "いつまで、わたしは魂に痛みを負い、ひねもす心に悲しみをいだかなければならないのですか。いつまで敵はわたしの上にあがめられるのですか。"}, {"key": "Ps.13.3", "text": "わが神、主よ、みそなわして、わたしに答え、わたしの目を明らかにしてください。さもないと、わたしは死の眠りに陥り、"}, {"key": "Ps.13.4", "text": "わたしの敵は「わたしは敵に勝った」と言い、わたしのあだは、わたしの動かされることによって喜ぶでしょう。"}, {"key": "Ps.13.5", "text": "しかしわたしはあなたのいつくしみに信頼し、わたしの心はあなたの救を喜びます。"}, {"key": "Ps.13.6", "text": "主は豊かにわたしをあしらわれたゆえ、わたしは主にむかって歌います。"}, {"key": "Ps.130.1", "text": "主よ、わたしは深い淵からあなたに呼ばわる。"}, {"key": "Ps.130.2", "text": "主よ、どうか、わが声を聞き、あなたの耳をわが願いの声に傾けてください。"}, {"key": "Ps.130.3", "text": "主よ、あなたがもし、もろもろの不義に目をとめられるならば、主よ、だれが立つことができましょうか。"}, {"key": "Ps.130.4", "text": "しかしあなたには、ゆるしがあるので、人に恐れかしこまれるでしょう。"}, {"key": "Ps.130.5", "text": "わたしは主を待ち望みます、わが魂は待ち望みます。そのみ言葉によって、わたしは望みをいだきます。"}, {"key": "Ps.130.6", "text": "わが魂は夜回りが暁を待つにまさり、夜回りが暁を待つにまさって主を待ち望みます。"}, {"key": "Ps.130.7", "text": "イスラエルよ、主によって望みをいだけ。主には、いつくしみがあり、また豊かなあがないがあるからです。"}, {"key": "Ps.130.8", "text": "主はイスラエルをそのもろもろの不義からあがなわれます。"}, {"key": "Ps.131.1", "text": "主よ、わが心はおごらず、わが目は高ぶらず、わたしはわが力の及ばない大いなる事とくすしきわざとに関係いたしません。"}, {"key": "Ps.131.2", "text": "かえって、乳離れしたみどりごが、その母のふところに安らかにあるように、わたしはわが魂を静め、かつ安らかにしました。わが魂は乳離れしたみどりごのように、安らかです。"}, {"key": "Ps.131.3", "text": "イスラエルよ、今からとこしえに主によって望みをいだけ。"}, {"key": "Ps.132.1", "text": "主よ、ダビデのために、そのもろもろの辛苦をみこころにとめてください。"}, {"key": "Ps.132.10", "text": "あなたのしもべダビデのために、あなたの油そそがれた者の顔を、しりぞけないでください。"}, {"key": "Ps.132.11", "text": "主はまことをもってダビデに誓われたので、それにそむくことはない。すなわち言われた、「わたしはあなたの身から出た子のひとりを、あなたの位につかせる。"}, {"key": "Ps.132.12", "text": "もしあなたの子らがわたしの教える契約と、あかしとを守るならば、その子らもまた、とこしえにあなたの位に座するであろう」。"}, {"key": "Ps.132.13", "text": "主はシオンを選び、それをご自分のすみかにしようと望んで言われた、"}, {"key": "Ps.132.14", "text": "「これはとこしえにわが安息所である。わたしはこれを望んだゆえ、ここに住む。"}, {"key": "Ps.132.15", "text": "わたしはシオンの糧食を豊かに祝福し、食物をもってその貧しい者を飽かせる。"}, {"key": "Ps.132.16", "text": "またわたしはその祭司たちに救を着せる。その聖徒たちは声高らかに喜び呼ばわるであろう。"}, {"key": "Ps.132.17", "text": "わたしはダビデのためにそこに一つの角をはえさせる。わたしはわが油そそがれた者のために一つのともしびを備えた。"}, {"key": "Ps.132.18", "text": "わたしは彼の敵に恥を着せる。しかし彼の上にはその冠が輝くであろう」。"}, {"key": "Ps.132.2", "text": "ダビデは主に誓い、ヤコブの全能者に誓いを立てて言いました、"}, {"key": "Ps.132.3 132.4 132.5", "text": "「わたしは主のために所を捜し出し、ヤコブの全能者のためにすまいを求め得るまでは、わが家に入らず、わが寝台に上らず、わが目に眠りを与えず、わがまぶたにまどろみを与えません」。"}, {"key": "Ps.132.6", "text": "見よ、われらはエフラタでそれを聞き、ヤアルの野でそれを見とめた。"}, {"key": "Ps.132.7", "text": "「われらはそのすまいへ行って、その足台のもとにひれ伏そう」。"}, {"key": "Ps.132.8", "text": "主よ、起きて、あなたの力のはこと共に、あなたの安息所におはいりください。"}, {"key": "Ps.132.9", "text": "あなたの祭司たちに義をまとわせ、あなたの聖徒たちに喜び呼ばわらせてください。"}, {"key": "Ps.133.1", "text": "見よ、兄弟が和合して共におるのはいかに麗しく楽しいことであろう。"}, {"key": "Ps.133.2", "text": "それはこうべに注がれた尊い油がひげに流れ、アロンのひげに流れ、その衣のえりにまで流れくだるようだ。"}, {"key": "Ps.133.3", "text": "またヘルモンの露がシオンの山に下るようだ。これは主がかしこに祝福を命じ、とこしえに命を与えられたからである。"}, {"key": "Ps.134.1", "text": "見よ、夜、主の家に立って主に仕えるすべてのしもべよ、主をほめよ。"}, {"key": "Ps.134.2", "text": "聖所にむかってあなたがたの手をあげ、主をほめよ。"}, {"key": "Ps.134.3", "text": "どうぞ主、天と地を造られた者、シオンからあなたを祝福されるように。"}, {"key": "Ps.135.1", "text": "主をほめたたえよ、主のみ名をほめたたえよ。主のしもべたちよ、ほめたたえよ。"}, {"key": "Ps.135.10", "text": "主は多くの国民を撃ち、力ある王たちを殺された。"}, {"key": "Ps.135.11", "text": "すなわちアモリびとの王シホン、バシャンの王オグ、ならびにカナンのすべての国々である。"}, {"key": "Ps.135.12", "text": "主は彼らの地を嗣業とし、その民イスラエルに嗣業として与えられた。"}, {"key": "Ps.135.13", "text": "主よ、あなたのみ名はとこしえに絶えることがない。主よ、あなたの名声はよろずよに及ぶ。"}, {"key": "Ps.135.14", "text": "主はその民をさばき、そのしもべらにあわれみをかけられるからである。"}, {"key": "Ps.135.15", "text": "もろもろの国民の偶像はしろがねと、こがねで、人の手のわざである。"}, {"key": "Ps.135.16", "text": "それは口があっても語ることができない。目があっても見ることができない。"}, {"key": "Ps.135.17", "text": "耳があっても聞くことができない。またその口には息がない。"}, {"key": "Ps.135.18", "text": "これを造る者と、これに信頼する者とはみな、これと等しい者になる。"}, {"key": "Ps.135.19", "text": "イスラエルの家よ、主をほめよ。アロンの家よ、主をほめよ。"}, {"key": "Ps.135.2", "text": "主の家に立つ者、われらの神の家の大庭に立つ者よ、ほめたたえよ。"}, {"key": "Ps.135.20", "text": "レビの家よ、主をほめよ。主を恐れる者よ、主をほめまつれ。"}, {"key": "Ps.135.21", "text": "エルサレムに住まわれる主は、シオンからほめたたえらるべきである。主をほめたたえよ。"}, {"key": "Ps.135.3", "text": "主は恵みふかい、主をほめたたえよ。主は情ぶかい、そのみ名をほめ歌え。"}, {"key": "Ps.135.4", "text": "主はおのがためにヤコブを選び、イスラエルを選んで、おのれの所有とされた。"}, {"key": "Ps.135.5", "text": "わたしは主の大いなることと、われらの主のすべての神にまさることとを知っている。"}, {"key": "Ps.135.6", "text": "主はそのみこころにかなう事を、天にも地にも、海にもすべての淵にも行われる。"}, {"key": "Ps.135.7", "text": "主は地のはてから雲をのぼらせ、雨のためにいなずまを造り、その倉から風を出される。"}, {"key": "Ps.135.8", "text": "主は人から獣にいたるまで、エジプトのういごを撃たれた。"}, {"key": "Ps.135.9", "text": "エジプトよ、主はおまえの中に、しるしと不思議とを送って、パロとそのすべてのしもべとに臨まれた。"}, {"key": "Ps.136.1", "text": "主に感謝せよ、主は恵みふかく、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.10", "text": "エジプトのういごを撃たれた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.11", "text": "イスラエルをエジプトびとの中から導き出された者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.12", "text": "強い手と伸ばした腕とをもって、これを救い出された者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.13", "text": "紅海を二つに分けられた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.14", "text": "イスラエルにその中を通らせられた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.15", "text": "パロとその軍勢とを紅海で打ち敗られた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.16", "text": "その民を導いて荒野を通らせられた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.17", "text": "大いなる王たちを撃たれた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.18", "text": "名ある王たちを殺された者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.19", "text": "アモリびとの王シホンを殺された者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.2", "text": "もろもろの神の神に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.20", "text": "バシャンの王オグを殺された者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.21", "text": "彼らの地を嗣業として与えられた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.22", "text": "そのしもべイスラエルに嗣業としてこれを与えられた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.23", "text": "われらが卑しかった時にわれらをみこころにとめられた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.24", "text": "われらのあだからわれらを助け出された者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.25", "text": "すべての肉なる者に食物を与えられる者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.26", "text": "天の神に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.3", "text": "もろもろの主の主に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.4", "text": "ただひとり大いなるくすしきみわざをなされる者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.5", "text": "知恵をもって天を造られた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.6", "text": "地を水の上に敷かれた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.7", "text": "大いなる光を造られた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.8", "text": "昼をつかさどらすために日を造られた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.136.9", "text": "夜をつかさどらすために月と、もろもろの星とを造られた者に感謝せよ、そのいつくしみはとこしえに絶えることがない。"}, {"key": "Ps.137.1", "text": "われらはバビロンの川のほとりにすわり、シオンを思い出して涙を流した。"}, {"key": "Ps.137.2", "text": "われらはその中のやなぎにわれらの琴をかけた。"}, {"key": "Ps.137.3", "text": "われらをとりこにした者が、われらに歌を求めたからである。われらを苦しめる者が楽しみにしようと、「われらにシオンの歌を一つうたえ」と言った。"}, {"key": "Ps.137.4", "text": "われらは外国にあって、どうして主の歌をうたえようか。"}, {"key": "Ps.137.5", "text": "エルサレムよ、もしわたしがあなたを忘れるならば、わが右の手を衰えさせてください。"}, {"key": "Ps.137.6", "text": "もしわたしがあなたを思い出さないならば、もしわたしがエルサレムをわが最高の喜びとしないならば、わが舌をあごにつかせてください。"}, {"key": "Ps.137.7", "text": "主よ、エドムの人々がエルサレムの日に、「これを破壊せよ、これを破壊せよ、その基までも破壊せよ」と言ったことを覚えてください。"}, {"key": "Ps.137.8", "text": "破壊者であるバビロンの娘よ、あなたがわれらにしたことを、あなたに仕返しする人はさいわいである。"}, {"key": "Ps.137.9", "text": "あなたのみどりごを取って岩になげうつ者はさいわいである。"}, {"key": "Ps.138.1", "text": "主よ、わたしは心をつくしてあなたに感謝し、もろもろの神の前であなたをほめ歌います。"}, {"key": "Ps.138.2", "text": "わたしはあなたの聖なる宮にむかって伏し拝み、あなたのいつくしみと、まこととのゆえに、み名に感謝します。あなたはそのみ名と、み言葉をすべてのものにまさって高くされたからです。"}, {"key": "Ps.138.3", "text": "あなたはわたしが呼ばわった日にわたしに答え、わが魂の力を増し加えられました。"}, {"key": "Ps.138.4", "text": "主よ、地のすべての王はあなたに感謝するでしょう。彼らはあなたの口のもろもろの言葉を聞いたからです。"}, {"key": "Ps.138.5", "text": "彼らは主のもろもろの道について歌うでしょう。主の栄光は大きいからです。"}, {"key": "Ps.138.6", "text": "主は高くいらせられるが低い者をかえりみられる。しかし高ぶる者を遠くから知られる。"}, {"key": "Ps.138.7", "text": "たといわたしが悩みのなかを歩いても、あなたはわたしを生かし、み手を伸ばしてわが敵の怒りを防ぎ、あなたの右の手はわたしを救われます。"}, {"key": "Ps.138.8", "text": "主はわたしのために、みこころをなしとげられる。主よ、あなたのいつくしみはとこしえに絶えることはありません。あなたのみ手のわざを捨てないでください。"}, {"key": "Ps.139.1", "text": "主よ、あなたはわたしを探り、わたしを知りつくされました。"}, {"key": "Ps.139.10", "text": "あなたのみ手はその所でわたしを導き、あなたの右のみ手はわたしをささえられます。"}, {"key": "Ps.139.11", "text": "「やみはわたしをおおい、わたしを囲む光は夜となれ」とわたしが言っても、"}, {"key": "Ps.139.12", "text": "あなたには、やみも暗くはなく、夜も昼のように輝きます。あなたには、やみも光も異なることはありません。"}, {"key": "Ps.139.13", "text": "あなたはわが内臓をつくり、わが母の胎内でわたしを組み立てられました。"}, {"key": "Ps.139.14", "text": "わたしはあなたをほめたたえます。あなたは恐るべく、くすしき方だからです。あなたのみわざはくすしく、あなたは最もよくわたしを知っておられます。"}, {"key": "Ps.139.15", "text": "わたしが隠れた所で造られ、地の深い所でつづり合されたとき、わたしの骨はあなたに隠れることがなかった。"}, {"key": "Ps.139.16", "text": "あなたの目は、まだできあがらないわたしのからだを見られた。わたしのためにつくられたわがよわいの日のまだ一日もなかったとき、その日はことごとくあなたの書にしるされた。"}, {"key": "Ps.139.17", "text": "神よ、あなたのもろもろのみ思いは、なんとわたしに尊いことでしょう。その全体はなんと広大なことでしょう。"}, {"key": "Ps.139.18", "text": "わたしがこれを数えようとすれば、その数は砂よりも多い。わたしが目ざめるとき、わたしはなおあなたと共にいます。"}, {"key": "Ps.139.19", "text": "神よ、どうか悪しき者を殺してください。血を流す者をわたしから離れ去らせてください。"}, {"key": "Ps.139.2", "text": "あなたはわがすわるをも、立つをも知り、遠くからわが思いをわきまえられます。"}, {"key": "Ps.139.20", "text": "彼らは敵意をもってあなたをあなどり、あなたに逆らって高ぶり、悪を行う人々です。"}, {"key": "Ps.139.21", "text": "主よ、わたしはあなたを憎む者を憎み、あなたに逆らって起り立つ者をいとうではありませんか。"}, {"key": "Ps.139.22", "text": "わたしは全く彼らを憎み、彼らをわたしの敵と思います。"}, {"key": "Ps.139.23", "text": "神よ、どうか、わたしを探って、わが心を知り、わたしを試みて、わがもろもろの思いを知ってください。"}, {"key": "Ps.139.24", "text": "わたしに悪しき道のあるかないかを見て、わたしをとこしえの道に導いてください。"}, {"key": "Ps.139.3", "text": "あなたはわが歩むをも、伏すをも探り出し、わがもろもろの道をことごとく知っておられます。"}, {"key": "Ps.139.4", "text": "わたしの舌に一言もないのに、主よ、あなたはことごとくそれを知られます。"}, {"key": "Ps.139.5", "text": "あなたは後から、前からわたしを囲み、わたしの上にみ手をおかれます。"}, {"key": "Ps.139.6", "text": "このような知識はあまりに不思議で、わたしには思いも及びません。これは高くて達することはできません。"}, {"key": "Ps.139.7", "text": "わたしはどこへ行って、あなたのみたまを離れましょうか。わたしはどこへ行って、あなたのみ前をのがれましょうか。"}, {"key": "Ps.139.8", "text": "わたしが天にのぼっても、あなたはそこにおられます。わたしが陰府に床を設けても、あなたはそこにおられます。"}, {"key": "Ps.139.9", "text": "わたしがあけぼのの翼をかって海のはてに住んでも、"}, {"key": "Ps.14.1", "text": "愚かな者は心のうちに「神はない」と言う。彼らは腐れはて、憎むべき事をなし、善を行う者はない。"}, {"key": "Ps.14.2", "text": "主は天から人の子らを見おろして、賢い者、神をたずね求める者があるかないかを見られた。"}, {"key": "Ps.14.3", "text": "彼らはみな迷い、みなひとしく腐れた。善を行う者はない、ひとりもない。"}, {"key": "Ps.14.4", "text": "すべて悪を行う者は悟りがないのか。彼らは物食うようにわが民をくらい、また主を呼ぶことをしない。"}, {"key": "Ps.14.5", "text": "その時、彼らは大いに恐れた。神は正しい者のやからと共におられるからである。"}, {"key": "Ps.14.6", "text": "あなたがたは貧しい者の計画をはずかしめようとする。しかし主は彼の避け所である。"}, {"key": "Ps.14.7", "text": "どうか、シオンからイスラエルの救が出るように。主がその民の繁栄を回復されるとき、ヤコブは喜び、イスラエルは楽しむであろう。"}, {"key": "Ps.140.1", "text": "主よ、悪しき人々からわたしを助け出し、わたしを守って、乱暴な人々からのがれさせてください。"}, {"key": "Ps.140.10", "text": "燃える炭を彼らの上に落してください。彼らを穴に投げ入れ、再び上がることのできないようにしてください。"}, {"key": "Ps.140.11", "text": "悪口を言う者を世に立たせないでください。乱暴な人をすみやかに災に追い捕えさせてください」。"}, {"key": "Ps.140.12", "text": "わたしは主が苦しむ者の訴えをたすけ、貧しい者のために正しいさばきを行われることを知っています。"}, {"key": "Ps.140.13", "text": "正しい人は必ずみ名に感謝し、直き人はみ前に住むでしょう。"}, {"key": "Ps.140.2", "text": "彼らは心のうちに悪い事をはかり、絶えず戦いを起します。"}, {"key": "Ps.140.3", "text": "彼らはへびのようにおのが舌を鋭くし、そのくちびるの下にはまむしの毒があります。〔セラ"}, {"key": "Ps.140.4", "text": "主よ、わたしを保って、悪しき人の手からのがれさせ、わたしを守って、わが足をつまずかせようとする乱暴な人々からのがれさせてください。"}, {"key": "Ps.140.5", "text": "高ぶる者はわたしのためにわなを伏せ、綱をもって網を張り、道のほとりにわなを設けました。〔セラ"}, {"key": "Ps.140.6", "text": "わたしは主に言います、「あなたはわが神です。主よ、わが願いの声に耳を傾けてください。"}, {"key": "Ps.140.7", "text": "わが救の力、主なる神よ、あなたは戦いの日に、わがこうべをおおわれました。"}, {"key": "Ps.140.8", "text": "主よ、悪しき人の願いをゆるさないでください。その悪しき計画をとげさせないでください。〔セラ"}, {"key": "Ps.140.9", "text": "わたしを囲む者がそのこうべをあげるとき、そのくちびるの害悪で彼らをおおってください。"}, {"key": "Ps.141.1", "text": "主よ、わたしはあなたに呼ばわります。すみやかにわたしをお助けください。わたしがあなたに呼ばわるとき、わが声に耳を傾けてください。"}, {"key": "Ps.141.10", "text": "わたしがのがれると同時に、悪しき者をおのれの網に陥らせてください。"}, {"key": "Ps.141.2", "text": "わたしの祈を、み前にささげる薫香のようにみなし、わたしのあげる手を、夕べの供え物のようにみなしてください。"}, {"key": "Ps.141.3", "text": "主よ、わが口に門守を置いて、わがくちびるの戸を守ってください。"}, {"key": "Ps.141.4", "text": "悪しき事にわが心を傾けさせず、不義を行う人々と共に悪しきわざにあずからせないでください。また彼らのうまき物を食べさせないでください。"}, {"key": "Ps.141.5", "text": "正しい者にいつくしみをもってわたしを打たせ、わたしを責めさせてください。しかし悪しき者の油をわがこうべにそそがせないでください。わが祈は絶えず彼らの悪しきわざに敵しているからです。"}, {"key": "Ps.141.6", "text": "彼らはおのれを罪に定める者にわたされるとき、主のみ言葉のまことなることを学ぶでしょう。"}, {"key": "Ps.141.7", "text": "人が岩を裂いて地の上に打ち砕くように、彼らの骨は陰府の口にまき散らされるでしょう。"}, {"key": "Ps.141.8", "text": "しかし主なる神よ、わが目はあなたに向かっています。わたしはあなたに寄り頼みます。わたしを助けるものもないままに捨ておかないでください。"}, {"key": "Ps.141.9", "text": "わたしを守って、彼らがわたしのために設けたわなと、悪を行う者のわなとをのがれさせてください。"}, {"key": "Ps.142.1", "text": "わたしは声を出して主に呼ばわり、声を出して主に願い求めます。"}, {"key": "Ps.142.2", "text": "わたしはみ前にわが嘆きを注ぎ出し、み前にわが悩みをあらわします。"}, {"key": "Ps.142.3", "text": "わが霊のわがうちに消えうせようとする時も、あなたはわが道を知られます。彼らはわたしを捕えようとわたしの行く道にわなを隠しました。"}, {"key": "Ps.142.4", "text": "わたしは右の方に目を注いで見回したが、わたしに心をとめる者はひとりもありません。わたしには避け所がなく、わたしをかえりみる人はありません。"}, {"key": "Ps.142.5", "text": "主よ、わたしはあなたに呼ばわります。わたしは言います、「あなたはわが避け所、生ける者の地でわたしの受くべき分です。"}, {"key": "Ps.142.6", "text": "どうか、わが叫びにみこころをとめてください。わたしは、はなはだしく低くされています。わたしを責める者から助け出してください。彼らはわたしにまさって強いのです。"}, {"key": "Ps.142.7", "text": "わたしをひとやから出し、み名に感謝させてください。あなたが豊かにわたしをあしらわれるので、正しい人々はわたしのまわりに集まるでしょう」。"}, {"key": "Ps.143.1", "text": "主よ、わが祈を聞き、わが願いに耳を傾けてください。あなたの真実と、あなたの正義とをもって、わたしにお答えください。"}, {"key": "Ps.143.10", "text": "あなたのみむねを行うことを教えてください。あなたはわが神です。恵みふかい、みたまをもってわたしを平らかな道に導いてください。"}, {"key": "Ps.143.11", "text": "主よ、み名のために、わたしを生かし、あなたの義によって、わたしを悩みから救い出してください。"}, {"key": "Ps.143.12", "text": "また、あなたのいつくしみによって、わが敵を断ち、わがあだをことごとく滅ぼしてください。わたしはあなたのしもべです。"}, {"key": "Ps.143.2", "text": "あなたのしもべのさばきにたずさわらないでください。生ける者はひとりもみ前に義とされないからです。"}, {"key": "Ps.143.3", "text": "敵はわたしをせめ、わがいのちを地に踏みにじり、死んで久しく時を経た者のようにわたしを暗い所に住まわせました。"}, {"key": "Ps.143.4", "text": "それゆえ、わが霊はわがうちに消えうせようとし、わが心はわがうちに荒れさびれています。"}, {"key": "Ps.143.5", "text": "わたしはいにしえの日を思い出し、あなたが行われたすべての事を考え、あなたのみ手のわざを思います。"}, {"key": "Ps.143.6", "text": "わたしはあなたにむかって手を伸べ、わが魂は、かわききった地のようにあなたを慕います。〔セラ"}, {"key": "Ps.143.7", "text": "主よ、すみやかにわたしにお答えください。わが霊は衰えます。わたしにみ顔を隠さないでください。さもないと、わたしは穴にくだる者のようになるでしょう。"}, {"key": "Ps.143.8", "text": "あしたに、あなたのいつくしみを聞かせてください。わたしはあなたに信頼します。わが歩むべき道を教えてください。わが魂はあなたを仰ぎ望みます。"}, {"key": "Ps.143.9", "text": "主よ、わたしをわが敵から助け出してください。わたしは避け所を得るためにあなたのもとにのがれました。"}, {"key": "Ps.144.1", "text": "わが岩なる主はほむべきかな。主は、いくさすることをわが手に教え、戦うことをわが指に教えられます。"}, {"key": "Ps.144.10", "text": "あなたは王たちに勝利を与え、そのしもべダビデを救われます。"}, {"key": "Ps.144.11", "text": "わたしを残忍なつるぎから救い、異邦人の手から助け出してください。彼らの口は偽りを言い、その右の手は偽りの右の手です。"}, {"key": "Ps.144.12", "text": "われらのむすこたちはその若い時、よく育った草木のようです。われらの娘たちは宮の建物のために刻まれたすみの柱のようです。"}, {"key": "Ps.144.13", "text": "われらの倉は満ちて様々の物を備え、われらの羊は野でちよろずの子を産み、"}, {"key": "Ps.144.14", "text": "われらの家畜はみごもって子を産むに誤ることなく、われらのちまたには悩みの叫びがありません。"}, {"key": "Ps.144.15", "text": "このような祝福をもつ民はさいわいです。主をおのが神とする民はさいわいです。"}, {"key": "Ps.144.2", "text": "主はわが岩、わが城、わが高きやぐら、わが救主、わが盾、わが寄り頼む者です。主はもろもろの民をおのれに従わせられます。"}, {"key": "Ps.144.3", "text": "主よ、人は何ものなので、あなたはこれをかえりみ、人の子は何ものなので、これをみこころに、とめられるのですか。"}, {"key": "Ps.144.4", "text": "人は息にひとしく、その日は過ぎゆく影にひとしいのです。"}, {"key": "Ps.144.5", "text": "主よ、あなたの天を垂れてくだり、山に触れて煙を出させてください。"}, {"key": "Ps.144.6", "text": "いなずまを放って彼らを散らし、矢を放って彼らを打ち敗ってください。"}, {"key": "Ps.144.7", "text": "高い所からみ手を伸べて、わたしを救い、大水から、異邦人の手からわたしを助け出してください。"}, {"key": "Ps.144.8", "text": "彼らの口は偽りを言い、その右の手は偽りの右の手です。"}, {"key": "Ps.144.9", "text": "神よ、わたしは新しい歌をあなたにむかって歌い、十弦の立琴にあわせてあなたをほめ歌います。"}, {"key": "Ps.145.1", "text": "わが神、王よ、わたしはあなたをあがめ、世々かぎりなくみ名をほめまつります。"}, {"key": "Ps.145.10", "text": "主よ、あなたのすべてのみわざはあなたに感謝し、あなたの聖徒はあなたをほめまつるでしょう。"}, {"key": "Ps.145.11", "text": "彼らはみ国の栄光を語り、あなたのみ力を宣べ、"}, {"key": "Ps.145.12", "text": "あなたの大能のはたらきと、み国の光栄ある輝きとを人の子に知らせるでしょう。"}, {"key": "Ps.145.13", "text": "あなたの国はとこしえの国です。あなたのまつりごとはよろずよに絶えることはありません。"}, {"key": "Ps.145.14", "text": "主はすべて倒れんとする者をささえ、すべてかがむ者を立たせられます。"}, {"key": "Ps.145.15", "text": "よろずのものの目はあなたを待ち望んでいます。あなたは時にしたがって彼らに食物を与えられます。"}, {"key": "Ps.145.16", "text": "あなたはみ手を開いて、すべての生けるものの願いを飽かせられます。"}, {"key": "Ps.145.17", "text": "主はそのすべての道に正しく、そのすべてのみわざに恵みふかく、"}, {"key": "Ps.145.18", "text": "すべて主を呼ぶ者、誠をもって主を呼ぶ者に主は近いのです。"}, {"key": "Ps.145.19", "text": "主はおのれを恐れる者の願いを満たし、またその叫びを聞いてこれを救われます。"}, {"key": "Ps.145.2", "text": "わたしは日ごとにあなたをほめ、世々かぎりなくみ名をほめたたえます。"}, {"key": "Ps.145.20", "text": "主はおのれを愛する者をすべて守られるが、悪しき者をことごとく滅ぼされます。"}, {"key": "Ps.145.21", "text": "わが口は主の誉を語り、すべての肉なる者は世々かぎりなくその聖なるみ名をほめまつるでしょう。"}, {"key": "Ps.145.3", "text": "主は大いなる神で、大いにほめたたえらるべきです。その大いなることは測り知ることができません。"}, {"key": "Ps.145.4", "text": "この代はかの代にむかってあなたのみわざをほめたたえ、あなたの大能のはたらきを宣べ伝えるでしょう。"}, {"key": "Ps.145.5", "text": "わたしはあなたの威厳の光栄ある輝きと、あなたのくすしきみわざとを深く思います。"}, {"key": "Ps.145.6", "text": "人々はあなたの恐るべきはたらきの勢いを語り、わたしはあなたの大いなることを宣べ伝えます。"}, {"key": "Ps.145.7", "text": "彼らはあなたの豊かな恵みの思い出を言いあらわし、あなたの義を喜び歌うでしょう。"}, {"key": "Ps.145.8", "text": "主は恵みふかく、あわれみに満ち、怒ることおそく、いつくしみ豊かです。"}, {"key": "Ps.145.9", "text": "主はすべてのものに恵みがあり、そのあわれみはすべてのみわざの上にあります。"}, {"key": "Ps.146.1", "text": "主をほめたたえよ。わが魂よ、主をほめたたえよ。"}, {"key": "Ps.146.10", "text": "主はとこしえに統べ治められる。シオンよ、あなたの神はよろず代まで統べ治められる。主をほめたたえよ。"}, {"key": "Ps.146.2", "text": "わたしは生けるかぎりは主をほめたたえ、ながらえる間は、わが神をほめうたおう。"}, {"key": "Ps.146.3", "text": "もろもろの君に信頼してはならない。人の子に信頼してはならない。彼らには助けがない。"}, {"key": "Ps.146.4", "text": "その息が出ていけば彼は土に帰る。その日には彼のもろもろの計画は滅びる。"}, {"key": "Ps.146.5", "text": "ヤコブの神をおのが助けとし、その望みをおのが神、主におく人はさいわいである。"}, {"key": "Ps.146.6", "text": "主は天と地と、海と、その中にあるあらゆるものを造り、とこしえに真実を守り、"}, {"key": "Ps.146.7", "text": "しえたげられる者のためにさばきをおこない、飢えた者に食物を与えられる。主は捕われ人を解き放たれる。"}, {"key": "Ps.146.8", "text": "主は盲人の目を開かれる。主はかがむ者を立たせられる。主は正しい者を愛される。"}, {"key": "Ps.146.9", "text": "主は寄留の他国人を守り、みなしごと、やもめとをささえられる。しかし、悪しき者の道を滅びに至らせられる。"}, {"key": "Ps.147.1", "text": "主をほめたたえよ。われらの神をほめうたうことはよいことである。主は恵みふかい。さんびはふさわしいことである。"}, {"key": "Ps.147.10", "text": "主は馬の力を喜ばれず、人の足をよみせられない。"}, {"key": "Ps.147.11", "text": "主はおのれを恐れる者とそのいつくしみを望む者とをよみせられる。"}, {"key": "Ps.147.12", "text": "エルサレムよ、主をほめたたえよ。シオンよ、あなたの神をほめたたえよ。"}, {"key": "Ps.147.13", "text": "主はあなたの門の貫の木を堅くし、あなたのうちにいる子らを祝福されるからである。"}, {"key": "Ps.147.14", "text": "主はあなたの国境を安らかにし、最も良い麦をもってあなたを飽かせられる。"}, {"key": "Ps.147.15", "text": "主はその戒めを地に下される。そのみ言葉はすみやかに走る。"}, {"key": "Ps.147.16", "text": "主は雪を羊の毛のように降らせ、霜を灰のようにまかれる。"}, {"key": "Ps.147.17", "text": "主は氷をパンくずのように投げうたれる。だれがその寒さに耐えることができましょうか。"}, {"key": "Ps.147.18", "text": "主はみ言葉を下してこれを溶かし、その風を吹かせられると、もろもろの水は流れる。"}, {"key": "Ps.147.19", "text": "主はそのみ言葉をヤコブに示し、そのもろもろの定めと、おきてとをイスラエルに示される。"}, {"key": "Ps.147.2", "text": "主はエルサレムを築き、イスラエルの追いやられた者を集められる。"}, {"key": "Ps.147.20", "text": "主はいずれの国民をも、このようにはあしらわれなかった。彼らは主のもろもろのおきてを知らない。主をほめたたえよ。"}, {"key": "Ps.147.3", "text": "主は心の打ち砕かれた者をいやし、その傷を包まれる。"}, {"key": "Ps.147.4", "text": "主はもろもろの星の数を定め、すべてそれに名を与えられる。"}, {"key": "Ps.147.5", "text": "われらの主は大いなる神、力も豊かであって、その知恵ははかりがたい。"}, {"key": "Ps.147.6", "text": "主はしえたげられた者をささえ、悪しき者を地に投げ捨てられる。"}, {"key": "Ps.147.7", "text": "主に感謝して歌え、琴にあわせてわれらの神をほめうたえ。"}, {"key": "Ps.147.8", "text": "主は雲をもって天をおおい、地のために雨を備え、もろもろの山に草をはえさせ、"}, {"key": "Ps.147.9", "text": "食物を獣に与え、また鳴く小がらすに与えられる。"}, {"key": "Ps.148.1", "text": "主をほめたたえよ。もろもろの天から主をほめたたえよ。もろもろの高き所で主をほめたたえよ。"}, {"key": "Ps.148.10", "text": "野の獣、すべての家畜、這うもの、翼ある鳥よ、"}, {"key": "Ps.148.11", "text": "地の王たち、すべての民、君たち、地のすべてのつかさよ、"}, {"key": "Ps.148.12", "text": "若い男子、若い女子、老いた人と幼い者よ、"}, {"key": "Ps.148.13", "text": "彼らをして主のみ名をほめたたえさせよ。そのみ名は高く、たぐいなく、その栄光は地と天の上にあるからである。"}, {"key": "Ps.148.14", "text": "主はその民のために一つの角をあげられた。これはすべての聖徒のほめたたえるもの、主に近いイスラエルの人々のほめたたえるものである。主をほめたたえよ。"}, {"key": "Ps.148.2", "text": "その天使よ、みな主をほめたたえよ。その万軍よ、みな主をほめたたえよ。"}, {"key": "Ps.148.3", "text": "日よ、月よ、主をほめたたえよ。輝く星よ、みな主をほめたたえよ。"}, {"key": "Ps.148.4", "text": "いと高き天よ、天の上にある水よ、主をほめたたえよ。"}, {"key": "Ps.148.5", "text": "これらのものに主のみ名をほめたたえさせよ、これらは主が命じられると造られたからである。"}, {"key": "Ps.148.6", "text": "主はこれらをとこしえに堅く定め、越えることのできないその境を定められた。"}, {"key": "Ps.148.7", "text": "海の獣よ、すべての淵よ、地から主をほめたたえよ。"}, {"key": "Ps.148.8", "text": "火よ、あられよ、雪よ、霜よ、み言葉を行うあらしよ、"}, {"key": "Ps.148.9", "text": "もろもろの山、すべての丘、実を結ぶ木、すべての香柏よ、"}, {"key": "Ps.149.1", "text": "主をほめたたえよ。主にむかって新しい歌をうたえ。聖徒のつどいで、主の誉を歌え。"}, {"key": "Ps.149.2", "text": "イスラエルにその造り主を喜ばせ、シオンの子らにその王を喜ばせよ。"}, {"key": "Ps.149.3", "text": "彼らに踊りをもって主のみ名をほめたたえさせ、鼓と琴とをもって主をほめ歌わせよ。"}, {"key": "Ps.149.4", "text": "主はおのが民を喜び、へりくだる者を勝利をもって飾られるからである。"}, {"key": "Ps.149.5", "text": "聖徒を栄光によって喜ばせ、その床の上で喜び歌わせよ。"}, {"key": "Ps.149.6", "text": "そののどには神をあがめる歌があり、その手にはもろ刃のつるぎがある。"}, {"key": "Ps.149.7", "text": "これはもろもろの国にあだを返し、もろもろの民を懲らし、"}, {"key": "Ps.149.8", "text": "彼らの王たちを鎖で縛り、彼らの貴人たちを鉄のかせで縛りつけ、"}, {"key": "Ps.149.9", "text": "しるされたさばきを彼らに行うためである。これはそのすべての聖徒に与えられる誉である。主をほめたたえよ。"}, {"key": "Ps.15.1", "text": "主よ、あなたの幕屋にやどるべき者はだれですか、あなたの聖なる山に住むべき者はだれですか。"}, {"key": "Ps.15.2", "text": "直く歩み、義を行い、心から真実を語る者、"}, {"key": "Ps.15.3", "text": "その舌をもってそしらず、その友に悪をなさず、隣り人に対するそしりを取りあげず、"}, {"key": "Ps.15.4", "text": "その目は神に捨てられた者を卑しめ、主を恐れる者を尊び、誓った事は自分の損害になっても変えることなく、"}, {"key": "Ps.15.5", "text": "利息をとって金銭を貸すことなく、まいないを取って罪のない者の不利をはかることをしない人である。これらの事を行う者はとこしえに動かされることはない。"}, {"key": "Ps.150.1", "text": "主をほめたたえよ。その聖所で神をほめたたえよ。その力のあらわれる大空で主をほめたたえよ。"}, {"key": "Ps.150.2", "text": "その大能のはたらきのゆえに主をほめたたえよ。そのすぐれて大いなることのゆえに主をほめたたえよ。"}, {"key": "Ps.150.3", "text": "ラッパの声をもって主をほめたたえよ。立琴と琴とをもって主をほめたたえよ。"}, {"key": "Ps.150.4", "text": "鼓と踊りとをもって主をほめたたえよ。緒琴と笛とをもって主をほめたたえよ。"}, {"key": "Ps.150.5", "text": "音の高いシンバルをもって主をほめたたえよ。鳴りひびくシンバルをもって主をほめたたえよ。"}, {"key": "Ps.150.6", "text": "息のあるすべてのものに主をほめたたえさせよ。主をほめたたえよ。"}, {"key": "Ps.16.1", "text": "神よ、わたしをお守りください。わたしはあなたに寄り頼みます。"}, {"key": "Ps.16.10", "text": "あなたはわたしを陰府に捨ておかれず、あなたの聖者に墓を見させられないからである。"}, {"key": "Ps.16.11", "text": "あなたはいのちの道をわたしに示される。あなたの前には満ちあふれる喜びがあり、あなたの右には、とこしえにもろもろの楽しみがある。"}, {"key": "Ps.16.2", "text": "わたしは主に言う、「あなたはわたしの主、あなたのほかにわたしの幸はない」と。"}, {"key": "Ps.16.3", "text": "地にある聖徒は、すべてわたしの喜ぶすぐれた人々である。"}, {"key": "Ps.16.4", "text": "おおよそ、ほかの神を選ぶ者は悲しみを増す。わたしは彼らのささげる血の灌祭を注がず、その名を口にとなえることをしない。"}, {"key": "Ps.16.5", "text": "主はわたしの嗣業、またわたしの杯にうくべきもの。あなたはわたしの分け前を守られる。"}, {"key": "Ps.16.6", "text": "測りなわは、わたしのために好ましい所に落ちた。まことにわたしは良い嗣業を得た。"}, {"key": "Ps.16.7", "text": "わたしにさとしをさずけられる主をほめまつる。夜はまた、わたしの心がわたしを教える。"}, {"key": "Ps.16.8", "text": "わたしは常に主をわたしの前に置く。主がわたしの右にいますゆえ、わたしは動かされることはない。"}, {"key": "Ps.16.9", "text": "このゆえに、わたしの心は楽しみ、わたしの魂は喜ぶ。わたしの身もまた安らかである。"}, {"key": "Ps.17.1", "text": "主よ、正しい訴えを聞き、わたしの叫びにみ心をとめ、偽りのないくちびるから出るわたしの祈に耳を傾けてください。"}, {"key": "Ps.17.10", "text": "彼らはその心を閉じて、あわれむことなく、その口をもって高ぶって語るのです。"}, {"key": "Ps.17.11", "text": "彼らはわたしを追いつめ、わたしを囲み、わたしを地に投げ倒さんと、その目をそそぎます。"}, {"key": "Ps.17.12", "text": "彼らはかき裂かんと、いらだつししのごとく、隠れた所にひそみ待つ子じしのようです。"}, {"key": "Ps.17.13", "text": "主よ、立ちあがって、彼らに立ちむかい、彼らを倒してください。つるぎをもって悪しき者からわたしのいのちをお救いください。"}, {"key": "Ps.17.14", "text": "主よ、み手をもって人々からわたしをお救いください。すなわち自分の分け前をこの世で受け、あなたの宝をもってその腹を満たされる世の人々からわたしをお救いください。彼らは多くの子に飽き足り、その富を幼な子に残すのです。"}, {"key": "Ps.17.15", "text": "しかしわたしは義にあって、み顔を見、目ざめる時、みかたちを見て、満ち足りるでしょう。"}, {"key": "Ps.17.2", "text": "どうかわたしについての宣告がみ前から出て、あなたの目が公平をみられるように。"}, {"key": "Ps.17.3", "text": "あなたがわたしの心をためし、夜、わたしに臨み、わたしを試みられても、わたしのうちになんの悪い思いをも見いだされないでしょう。わたしの口も罪を犯しません。"}, {"key": "Ps.17.4", "text": "人のおこないの事をいえば、あなたのくちびるの言葉によって、わたしは不法な者の道を避けました。"}, {"key": "Ps.17.5", "text": "わたしの歩みはあなたの道に堅く立ち、わたしの足はすべることがなかったのです。"}, {"key": "Ps.17.6", "text": "神よ、わたしはあなたに呼ばわります。あなたはわたしに答えられます。どうか耳を傾けて、わたしの述べることをお聞きください。"}, {"key": "Ps.17.7", "text": "寄り頼む者をそのあだから右の手で救われる者よ、あなたのいつくしみを驚くばかりにあらわし、"}, {"key": "Ps.17.8", "text": "ひとみのようにわたしを守り、みつばさの陰にわたしを隠し、"}, {"key": "Ps.17.9", "text": "わたしをしえたげる悪しき者から、わたしを囲む恐ろしい敵から、のがれさせてください。"}, {"key": "Ps.18.1", "text": "わが力なる主よ、わたしはあなたを愛します。"}, {"key": "Ps.18.10", "text": "主はケルブに乗って飛び、風の翼をもってかけり、"}, {"key": "Ps.18.11", "text": "やみをおおいとして、自分のまわりに置き、水を含んだ暗い濃き雲をその幕屋とされました。"}, {"key": "Ps.18.12", "text": "そのみ前の輝きから濃き雲を破って、ひょうと燃える炭とが降ってきました。"}, {"key": "Ps.18.13", "text": "主はまた天に雷をとどろかせ、いと高き者がみ声を出されると、ひょうと燃える炭とが降ってきました。"}, {"key": "Ps.18.14", "text": "主は矢を放って彼らを散らし、いなずまをひらめかして彼らを打ち敗られました。"}, {"key": "Ps.18.15", "text": "主よ、そのとき、あなたのとがめと、あなたの鼻のいぶきとによって、海の底はあらわれ、地の基があらわになったのです。"}, {"key": "Ps.18.16", "text": "主は高い所からみ手を伸べて、わたしを捕え、大水からわたしを引きあげ、"}, {"key": "Ps.18.17", "text": "わたしの強い敵と、わたしを憎む者とからわたしを助け出されました。彼らはわたしにまさって強かったからです。"}, {"key": "Ps.18.18", "text": "彼らはわたしの災の日にわたしを襲いました。しかし主はわたしのささえとなられました。"}, {"key": "Ps.18.19", "text": "主はわたしを広い所につれ出し、わたしを喜ばれるがゆえに、わたしを助けられました。"}, {"key": "Ps.18.2", "text": "主はわが岩、わが城、わたしを救う者、わが神、わが寄り頼む岩、わが盾、わが救の角、わが高きやぐらです。"}, {"key": "Ps.18.20", "text": "主はわたしの義にしたがってわたしに報い、わたしの手の清きにしたがってわたしに報いかえされました。"}, {"key": "Ps.18.21", "text": "わたしは主の道を守り、悪意をもって、わが神を離れたことがなかったのです、"}, {"key": "Ps.18.22", "text": "そのすべてのおきてはわたしの前にあって、わたしはその定めを捨てたことがなかったのです。"}, {"key": "Ps.18.23", "text": "わたしは主の前に欠けたところがなく、自分を守って罪を犯しませんでした。"}, {"key": "Ps.18.24", "text": "このゆえに主はわたしの義にしたがい、その目の前にわたしの手の清きにしたがってわたしに報いられました。"}, {"key": "Ps.18.25", "text": "あなたはいつくしみある者には、いつくしみある者となり、欠けたところのない者には、欠けたところのない者となり、"}, {"key": "Ps.18.26", "text": "清い者には、清い者となり、ひがんだ者には、ひがんだ者となられます。"}, {"key": "Ps.18.27", "text": "あなたは苦しんでいる民を救われますが、高ぶる目をひくくされるのです。"}, {"key": "Ps.18.28", "text": "あなたはわたしのともしびをともし、わが神、主はわたしのやみを照されます。"}, {"key": "Ps.18.29", "text": "まことに、わたしはあなたによって敵軍を打ち破り、わが神によって城壁をとび越えることができます。"}, {"key": "Ps.18.3", "text": "わたしはほめまつるべき主に呼ばわって、わたしの敵から救われるのです。"}, {"key": "Ps.18.30", "text": "この神こそ、その道は完全であり、主の言葉は真実です。主はすべて寄り頼む者の盾です。"}, {"key": "Ps.18.31", "text": "主のほかに、だれが神でしょうか。われらの神のほかに、だれが岩でしょうか。"}, {"key": "Ps.18.32", "text": "神はわたしに力を帯びさせ、わたしの道を安全にされました。"}, {"key": "Ps.18.33", "text": "神はわたしの足をめじかの足のようにされ、わたしを高い所に安全に立たせ、"}, {"key": "Ps.18.34", "text": "わたしの手を戦いに慣らされたので、わたしの腕は青銅の弓をもひくことができます。"}, {"key": "Ps.18.35", "text": "あなたはその救の盾をわたしに与え、あなたの右の手はわたしをささえ、あなたの助けはわたしを大いなる者とされました。"}, {"key": "Ps.18.36", "text": "あなたがわたしの歩む所を広くされたので、わたしの足はすべらなかったのです。"}, {"key": "Ps.18.37", "text": "わたしは敵を追って、これに追いつき、これを滅ぼしつくすまでは帰らなかったのです。"}, {"key": "Ps.18.38", "text": "わたしが彼らを突き通したので、彼らは立ちあがることができず、わたしの足もとに倒れました。"}, {"key": "Ps.18.39", "text": "あなたは戦いのためにわたしに力を帯びさせ、わたしに立ち向かう者らをわたしのもとに、かがませられました。"}, {"key": "Ps.18.4", "text": "死の綱は、わたしを取り巻き、滅びの大水は、わたしを襲いました。"}, {"key": "Ps.18.40", "text": "あなたは敵にその後をわたしに向けさせられたので、わたしは自分を憎む者を滅ぼしました。"}, {"key": "Ps.18.41", "text": "彼らは助けを叫び求めたが、救う者はなく、主にむかって叫んだけれども、彼らに答えられなかったのです。"}, {"key": "Ps.18.42", "text": "わたしは彼らを風の前のちりのように細かに砕き、ちまたの泥のように打ち捨てました。"}, {"key": "Ps.18.43", "text": "あなたは民の争いからわたしを救い、わたしをもろもろの国民のかしらとされました。わたしの知らなかった民がわたしに仕えました。"}, {"key": "Ps.18.44", "text": "彼らはわたしの事を聞くと、ただちにわたしに従い、異邦の人々はきて、わたしにへつらいました。"}, {"key": "Ps.18.45", "text": "異邦の人々は打ちしおれて、その城から震えながら出てきました。"}, {"key": "Ps.18.46", "text": "主は生きておられます。わが岩はほむべきかな。わが救の神はあがむべきかな。"}, {"key": "Ps.18.47", "text": "神はわたしにあだを報いさせ、もろもろの民をわたしのもとに従わせ、"}, {"key": "Ps.18.48", "text": "わたしの敵からわたしを救い出されました。まことに、あなたはわたしに逆らって起りたつ者の上にわたしをあげ、不法の人からわたしを救い出されました。"}, {"key": "Ps.18.49", "text": "このゆえに主よ、わたしはもろもろの国民のなかであなたをたたえ、あなたのみ名をほめ歌います。"}, {"key": "Ps.18.5", "text": "陰府の綱は、わたしを囲み、死のわなは、わたしに立ちむかいました。"}, {"key": "Ps.18.50", "text": "主はその王に大いなる勝利を与え、その油そそがれた者に、ダビデとその子孫とに、とこしえにいつくしみを加えられるでしょう。"}, {"key": "Ps.18.6", "text": "わたしは悩みのうちに主に呼ばわり、わが神に叫び求めました。主はその宮からわたしの声を聞かれ、主にさけぶわたしの叫びがその耳に達しました。"}, {"key": "Ps.18.7", "text": "そのとき地は揺れ動き、山々の基は震い動きました。主がお怒りになったからです。"}, {"key": "Ps.18.8", "text": "煙はその鼻から立ちのぼり、火はその口から出て焼きつくし、炭はそれによって燃えあがりました。"}, {"key": "Ps.18.9", "text": "主は天をたれて下られ、暗やみがその足の下にありました。"}, {"key": "Ps.19.1", "text": "もろもろの天は神の栄光をあらわし、大空はみ手のわざをしめす。"}, {"key": "Ps.19.10", "text": "これらは金よりも、多くの純金よりも慕わしく、また蜜よりも、蜂の巣のしたたりよりも甘い。"}, {"key": "Ps.19.11", "text": "あなたのしもべは、これらによって戒めをうける。これらを守れば、大いなる報いがある。"}, {"key": "Ps.19.12", "text": "だれが自分のあやまちを知ることができましようか。どうか、わたしを隠れたとがから解き放ってください。"}, {"key": "Ps.19.13", "text": "また、あなたのしもべを引きとめて、故意の罪を犯させず、これに支配されることのないようにしてください。そうすれば、わたしはあやまちのない者となって、大いなるとがを免れることができるでしょう。"}, {"key": "Ps.19.14", "text": "わが岩、わがあがないぬしなる主よ、どうか、わたしの口の言葉と、心の思いがあなたの前に喜ばれますように。"}, {"key": "Ps.19.2", "text": "この日は言葉をかの日につたえ、この夜は知識をかの夜につげる。"}, {"key": "Ps.19.3", "text": "話すことなく、語ることなく、その声も聞えないのに、"}, {"key": "Ps.19.4", "text": "その響きは全地にあまねく、その言葉は世界のはてにまで及ぶ。神は日のために幕屋を天に設けられた。"}, {"key": "Ps.19.5", "text": "日は花婿がその祝のへやから出てくるように、また勇士が競い走るように、その道を喜び走る。"}, {"key": "Ps.19.6", "text": "それは天のはてからのぼって、天のはてにまで、めぐって行く。その暖まりをこうむらないものはない。"}, {"key": "Ps.19.7", "text": "主のおきては完全であって、魂を生きかえらせ、主のあかしは確かであって、無学な者を賢くする。"}, {"key": "Ps.19.8", "text": "主のさとしは正しくて、心を喜ばせ、主の戒めはまじりなくて、眼を明らかにする。"}, {"key": "Ps.19.9", "text": "主を恐れる道は清らかで、とこしえに絶えることがなく、主のさばきは真実であって、ことごとく正しい。"}, {"key": "Ps.2.1", "text": "なにゆえ、もろもろの国びとは騒ぎたち、もろもろの民はむなしい事をたくらむのか。"}, {"key": "Ps.2.10", "text": "それゆえ、もろもろの王よ、賢くあれ、地のつかさらよ、戒めをうけよ。"}, {"key": "Ps.2.11", "text": "恐れをもって主に仕え、おののきをもって"}, {"key": "Ps.2.12", "text": "その足に口づけせよ。さもないと主は怒って、あなたがたを道で滅ぼされるであろう、その憤りがすみやかに燃えるからである。すべて主に寄り頼む者はさいわいである。"}, {"key": "Ps.2.2", "text": "地のもろもろの王は立ち構え、もろもろのつかさはともに、はかり、主とその油そそがれた者とに逆らって言う、"}, {"key": "Ps.2.3", "text": "「われらは彼らのかせをこわし、彼らのきずなを解き捨てるであろう」と。"}, {"key": "Ps.2.4", "text": "天に座する者は笑い、主は彼らをあざけられるであろう。"}, {"key": "Ps.2.5", "text": "そして主は憤りをもって彼らに語り、激しい怒りをもって彼らを恐れ惑わせて言われる、"}, {"key": "Ps.2.6", "text": "「わたしはわが王を聖なる山シオンに立てた」と。"}, {"key": "Ps.2.7", "text": "わたしは主の詔をのべよう。主はわたしに言われた、「おまえはわたしの子だ。きょう、わたしはおまえを生んだ。"}, {"key": "Ps.2.8", "text": "わたしに求めよ、わたしはもろもろの国を嗣業としておまえに与え、地のはてまでもおまえの所有として与える。"}, {"key": "Ps.2.9", "text": "おまえは鉄のつえをもって彼らを打ち破り、陶工の作る器物のように彼らを打ち砕くであろう」と。"}, {"key": "Ps.20.1", "text": "主が悩みの日にあなたに答え、ヤコブの神のみ名があなたを守られるように。"}, {"key": "Ps.20.2", "text": "主が聖所から助けをあなたにおくり、シオンからあなたをささえ、"}, {"key": "Ps.20.3", "text": "あなたのもろもろの供え物をみ心にとめ、あなたの燔祭をうけられるように。〔セラ"}, {"key": "Ps.20.4", "text": "主があなたの心の願いをゆるし、あなたのはかりごとをことごとく遂げさせられるように。"}, {"key": "Ps.20.5", "text": "われらがあなたの勝利を喜びうたい、われらの神のみ名によって旗を揚げるように。主があなたの求めをすべて遂げさせられるように。"}, {"key": "Ps.20.6", "text": "今わたしは知る、主はその油そそがれた者を助けられることを。主はその右の手による大いなる勝利をもってその聖なる天から彼に答えられるであろう。"}, {"key": "Ps.20.7", "text": "ある者は戦車を誇り、ある者は馬を誇る。しかしわれらは、われらの神、主のみ名を誇る。"}, {"key": "Ps.20.8", "text": "彼らはかがみ、また倒れる。しかしわれらは起きて、まっすぐに立つ。"}, {"key": "Ps.20.9", "text": "主よ、王に勝利をおさずけください。われらが呼ばわる時、われらにお答えください。"}, {"key": "Ps.21.1", "text": "主よ、王はあなたの力によって喜び、あなたの助けによって、いかに大きな喜びをもつことでしょう。"}, {"key": "Ps.21.10", "text": "あなたは彼らのすえを地から断ち、彼らの種を人の子らの中から滅ぼすであろう。"}, {"key": "Ps.21.11", "text": "たとい彼らがあなたにむかって悪い事を企て、悪いはかりごとを思いめぐらしても、なし遂げることはできない。"}, {"key": "Ps.21.12", "text": "あなたは彼らを逃げ走らせ、あなたの弓弦を張って、彼らの顔をねらうであろう。"}, {"key": "Ps.21.13", "text": "主よ、力をあらわして、みずからを高くしてください。われらはあなたの大能をうたい、かつほめたたえるでしょう。"}, {"key": "Ps.21.2", "text": "あなたは彼の心の願いをゆるし、そのくちびるの求めをいなまれなかった。〔セラ"}, {"key": "Ps.21.3", "text": "あなたは大いなる恵みをもって彼を迎え、そのかしらに純金の冠をいただかせられる。"}, {"key": "Ps.21.4", "text": "彼がいのちを求めると、あなたはそれを彼にさずけ、世々限りなくそのよわいを長くされた。"}, {"key": "Ps.21.5", "text": "あなたの助けによって彼の栄光は大きい。あなたは誉と威厳とを彼に与えられる。"}, {"key": "Ps.21.6", "text": "まことに、あなたは彼をとこしえに恵まれた者とし、み前に喜びをもって楽しませられる。"}, {"key": "Ps.21.7", "text": "王は主に信頼するゆえ、いと高き者のいつくしみをこうむって、動かされることはない。"}, {"key": "Ps.21.8", "text": "あなたの手はもろもろの敵を尋ね出し、あなたの右の手はあなたを憎む者を尋ね出すであろう。"}, {"key": "Ps.21.9", "text": "あなたが怒る時、彼らを燃える炉のようにするであろう。主はみ怒りによって彼らをのみつくされる。火は彼らを食いつくすであろう。"}, {"key": "Ps.22.1", "text": "わが神、わが神、なにゆえわたしを捨てられるのですか。なにゆえ遠く離れてわたしを助けず、わたしの嘆きの言葉を聞かれないのですか。"}, {"key": "Ps.22.10", "text": "わたしは生れた時から、あなたにゆだねられました。母の胎を出てからこのかた、あなたはわたしの神でいらせられました。"}, {"key": "Ps.22.11", "text": "わたしを遠く離れないでください。悩みが近づき、助ける者がないのです。"}, {"key": "Ps.22.12", "text": "多くの雄牛はわたしを取り巻き、バシャンの強い雄牛はわたしを囲み、"}, {"key": "Ps.22.13", "text": "かき裂き、ほえたけるししのように、わたしにむかって口を開く。"}, {"key": "Ps.22.14", "text": "わたしは水のように注ぎ出され、わたしの骨はことごとくはずれ、わたしの心臓は、ろうのように、胸のうちで溶けた。"}, {"key": "Ps.22.15", "text": "わたしの力は陶器の破片のようにかわき、わたしの舌はあごにつく。あなたはわたしを死のちりに伏させられる。"}, {"key": "Ps.22.16", "text": "まことに、犬はわたしをめぐり、悪を行う者の群れがわたしを囲んで、わたしの手と足を刺し貫いた。"}, {"key": "Ps.22.17", "text": "わたしは自分の骨をことごとく数えることができる。彼らは目をとめて、わたしを見る。"}, {"key": "Ps.22.18", "text": "彼らは互にわたしの衣服を分け、わたしの着物をくじ引にする。"}, {"key": "Ps.22.19", "text": "しかし主よ、遠く離れないでください。わが力よ、速く来てわたしをお助けください。"}, {"key": "Ps.22.2", "text": "わが神よ、わたしが昼よばわっても、あなたは答えられず、夜よばわっても平安を得ません。"}, {"key": "Ps.22.20", "text": "わたしの魂をつるぎから、わたしのいのちを犬の力から助け出してください。"}, {"key": "Ps.22.21", "text": "わたしをししの口から、苦しむわが魂を野牛の角から救い出してください。"}, {"key": "Ps.22.22", "text": "わたしはあなたのみ名を兄弟たちに告げ、会衆の中であなたをほめたたえるでしょう。"}, {"key": "Ps.22.23", "text": "主を恐れる者よ、主をほめたたえよ。ヤコブのもろもろのすえよ、主をあがめよ。イスラエルのもろもろのすえよ、主をおじおそれよ。"}, {"key": "Ps.22.24", "text": "主が苦しむ者の苦しみをかろんじ、いとわれず、またこれにみ顔を隠すことなく、その叫ぶときに聞かれたからである。"}, {"key": "Ps.22.25", "text": "大いなる会衆の中で、わたしのさんびはあなたから出るのです。わたしは主を恐れる者の前で、わたしの誓いを果します。"}, {"key": "Ps.22.26", "text": "貧しい者は食べて飽くことができ、主を尋ね求める者は主をほめたたえるでしょう。どうか、あなたがたの心がとこしえに生きるように。"}, {"key": "Ps.22.27", "text": "地のはての者はみな思い出して、主に帰り、もろもろの国のやからはみな、み前に伏し拝むでしょう。"}, {"key": "Ps.22.28", "text": "国は主のものであって、主はもろもろの国民を統べ治められます。"}, {"key": "Ps.22.29", "text": "地の誇り高ぶる者はみな主を拝み、ちりに下る者も、おのれを生きながらえさせえない者も、みなそのみ前にひざまずくでしょう。"}, {"key": "Ps.22.3", "text": "しかしイスラエルのさんびの上に座しておられるあなたは聖なるおかたです。"}, {"key": "Ps.22.30", "text": "子々孫々、主に仕え、人々は主のことをきたるべき代まで語り伝え、"}, {"key": "Ps.22.31", "text": "主がなされたその救を後に生れる民にのべ伝えるでしょう。"}, {"key": "Ps.22.4", "text": "われらの先祖たちはあなたに信頼しました。彼らが信頼したので、あなたは彼らを助けられました。"}, {"key": "Ps.22.5", "text": "彼らはあなたに呼ばわって救われ、あなたに信頼して恥をうけなかったのです。"}, {"key": "Ps.22.6", "text": "しかし、わたしは虫であって、人ではない。人にそしられ、民に侮られる。"}, {"key": "Ps.22.7", "text": "すべてわたしを見る者は、わたしをあざ笑い、くちびるを突き出し、かしらを振り動かして言う、"}, {"key": "Ps.22.8", "text": "「彼は主に身をゆだねた、主に彼を助けさせよ。主は彼を喜ばれるゆえ、主に彼を救わせよ」と。"}, {"key": "Ps.22.9", "text": "しかし、あなたはわたしを生れさせ、母のふところにわたしを安らかに守られた方です。"}, {"key": "Ps.23.1", "text": "主はわたしの牧者であって、わたしには乏しいことがない。"}, {"key": "Ps.23.2", "text": "主はわたしを緑の牧場に伏させ、いこいのみぎわに伴われる。"}, {"key": "Ps.23.3", "text": "主はわたしの魂をいきかえらせ、み名のためにわたしを正しい道に導かれる。"}, {"key": "Ps.23.4", "text": "たといわたしは死の陰の谷を歩むとも、わざわいを恐れません。あなたがわたしと共におられるからです。あなたのむちと、あなたのつえはわたしを慰めます。"}, {"key": "Ps.23.5", "text": "あなたはわたしの敵の前で、わたしの前に宴を設け、わたしのこうべに油をそそがれる。わたしの杯はあふれます。"}, {"key": "Ps.23.6", "text": "わたしの生きているかぎりは必ず恵みといつくしみとが伴うでしょう。わたしはとこしえに主の宮に住むでしょう。"}, {"key": "Ps.24.1", "text": "地と、それに満ちるもの、世界と、そのなかに住む者とは主のものである。"}, {"key": "Ps.24.10", "text": "この栄光の王とはだれか。万軍の主、これこそ栄光の王である。〔セラ"}, {"key": "Ps.24.2", "text": "主はその基を大海のうえにすえ、大川のうえに定められた。"}, {"key": "Ps.24.3", "text": "主の山に登るべき者はだれか。その聖所に立つべき者はだれか。"}, {"key": "Ps.24.4", "text": "手が清く、心のいさぎよい者、その魂がむなしい事に望みをかけない者、偽って誓わない者こそ、その人である。"}, {"key": "Ps.24.5", "text": "このような人は主から祝福をうけ、その救の神から義をうける。"}, {"key": "Ps.24.6", "text": "これこそ主を慕う者のやから、ヤコブの神の、み顔を求める者のやからである。〔セラ"}, {"key": "Ps.24.7", "text": "門よ、こうべをあげよ。とこしえの戸よ、あがれ。栄光の王がはいられる。"}, {"key": "Ps.24.8", "text": "栄光の王とはだれか。強く勇ましい主、戦いに勇ましい主である。"}, {"key": "Ps.24.9", "text": "門よ、こうべをあげよ。とこしえの戸よ、あがれ。栄光の王がはいられる。"}, {"key": "Ps.25.1", "text": "主よ、わが魂はあなたを仰ぎ望みます。"}, {"key": "Ps.25.10", "text": "主のすべての道はその契約とあかしとを守る者にはいつくしみであり、まことである。"}, {"key": "Ps.25.11", "text": "主よ、み名のために、わたしの罪をおゆるしください。わたしの罪は大きいのです。"}, {"key": "Ps.25.12", "text": "主を恐れる人はだれか。主はその選ぶべき道をその人に教えられる。"}, {"key": "Ps.25.13", "text": "彼はみずからさいわいに住まい、そのすえは地を継ぐであろう。"}, {"key": "Ps.25.14", "text": "主の親しみは主をおそれる者のためにあり、主はその契約を彼らに知らせられる。"}, {"key": "Ps.25.15", "text": "わたしの目は常に主に向かっている。主はわたしの足を網から取り出されるからである。"}, {"key": "Ps.25.16", "text": "わたしをかえりみ、わたしをあわれんでください。わたしはひとりわびしく苦しんでいるのです。"}, {"key": "Ps.25.17", "text": "わたしの心の悩みをゆるめ、わたしを苦しみから引き出してください。"}, {"key": "Ps.25.18", "text": "わたしの苦しみ悩みをかえりみ、わたしのすべての罪をおゆるしください。"}, {"key": "Ps.25.19", "text": "わたしの敵がいかに多く、かつ激しい憎しみをもってわたしを憎んでいるかをごらんください。"}, {"key": "Ps.25.2", "text": "わが神よ、わたしはあなたに信頼します。どうか、わたしをはずかしめず、わたしの敵を勝ち誇らせないでください。"}, {"key": "Ps.25.20", "text": "わたしの魂を守り、わたしをお助けください。わたしをはずかしめないでください。わたしはあなたに寄り頼んでいます。"}, {"key": "Ps.25.21", "text": "どうか、誠実と潔白とが、わたしを守ってくれるように。わたしはあなたを待ち望んでいます。"}, {"key": "Ps.25.22", "text": "神よ、イスラエルをあがない、すべての悩みから救いだしてください。"}, {"key": "Ps.25.3", "text": "すべてあなたを待ち望む者をはずかしめず、みだりに信義にそむく者をはずかしめてください。"}, {"key": "Ps.25.4", "text": "主よ、あなたの大路をわたしに知らせ、あなたの道をわたしに教えてください。"}, {"key": "Ps.25.5", "text": "あなたのまことをもって、わたしを導き、わたしを教えてください。あなたはわが救の神です。わたしはひねもすあなたを待ち望みます。"}, {"key": "Ps.25.6", "text": "主よ、あなたのあわれみと、いつくしみとを思い出してください。これはいにしえから絶えることがなかったのです。"}, {"key": "Ps.25.7", "text": "わたしの若き時の罪と、とがとを思い出さないでください。主よ、あなたの恵みのゆえに、あなたのいつくしみにしたがって、わたしを思い出してください。"}, {"key": "Ps.25.8", "text": "主は恵みふかく、かつ正しくいらせられる。それゆえ、主は道を罪びとに教え、"}, {"key": "Ps.25.9", "text": "へりくだる者を公義に導き、へりくだる者にその道を教えられる。"}, {"key": "Ps.26.1", "text": "主よ、わたしをさばいてください。わたしは誠実に歩み、迷うことなく主に信頼しています。"}, {"key": "Ps.26.10", "text": "彼らの手には悪い企てがあり、彼らの右の手は、まいないで満ちています。"}, {"key": "Ps.26.11", "text": "しかしわたしは誠実に歩みます。わたしをあがない、わたしをあわれんでください。"}, {"key": "Ps.26.12", "text": "わたしの足は平らかな所に立っています。わたしは会衆のなかで主をたたえましょう。"}, {"key": "Ps.26.2", "text": "主よ、わたしをためし、わたしを試み、わたしの心と思いとを練りきよめてください。"}, {"key": "Ps.26.3", "text": "あなたのいつくしみはわたしの目の前にあり、わたしはあなたのまことによって歩みました。"}, {"key": "Ps.26.4", "text": "わたしは偽る人々と共にすわらず、偽善者と交わらず、"}, {"key": "Ps.26.5", "text": "悪を行う者のつどいを憎み、悪しき者と共にすわることをしません。"}, {"key": "Ps.26.6", "text": "主よ、わたしは手を洗って、罪のないことを示し、あなたの祭壇をめぐって、"}, {"key": "Ps.26.7", "text": "感謝の歌を声高くうたい、あなたのくすしきみわざをことごとくのべ伝えます。"}, {"key": "Ps.26.8", "text": "主よ、わたしはあなたの住まわれる家と、あなたの栄光のとどまる所とを愛します。"}, {"key": "Ps.26.9", "text": "どうか、わたしを罪びとと共に、わたしのいのちを、血を流す人々と共に、取り去らないでください。"}, {"key": "Ps.27.1", "text": "主はわたしの光、わたしの救だ、わたしはだれを恐れよう。主はわたしの命のとりでだ。わたしはだれをおじ恐れよう。"}, {"key": "Ps.27.10", "text": "たとい父母がわたしを捨てても、主がわたしを迎えられるでしょう。"}, {"key": "Ps.27.11", "text": "主よ、あなたの道をわたしに教え、わたしのあだのゆえに、わたしを平らかな道に導いてください。"}, {"key": "Ps.27.12", "text": "わたしのあだの望むがままに、わたしを引き渡さないでください。偽りのあかしをする者がわたしに逆らって起り、暴言を吐くからです。"}, {"key": "Ps.27.13", "text": "わたしは信じます、生ける者の地でわたしは主の恵みを見ることを。"}, {"key": "Ps.27.14", "text": "主を待ち望め、強く、かつ雄々しくあれ。主を待ち望め。"}, {"key": "Ps.27.2", "text": "わたしのあだ、わたしの敵である悪を行う者どもが、襲ってきて、わたしをそしり、わたしを攻めるとき、彼らはつまずき倒れるであろう。"}, {"key": "Ps.27.3", "text": "たとい軍勢が陣営を張って、わたしを攻めても、わたしの心は恐れない。たといいくさが起って、わたしを攻めても、なおわたしはみずから頼むところがある。"}, {"key": "Ps.27.4", "text": "わたしは一つの事を主に願った、わたしはそれを求める。わたしの生きるかぎり、主の家に住んで、主のうるわしきを見、その宮で尋ねきわめることを。"}, {"key": "Ps.27.5", "text": "それは主が悩みの日に、その仮屋のうちにわたしを潜ませ、その幕屋の奥にわたしを隠し、岩の上にわたしを高く置かれるからである。"}, {"key": "Ps.27.6", "text": "今わたしのこうべはわたしをめぐる敵の上に高くあげられる。それゆえ、わたしは主の幕屋で喜びの声をあげて、いけにえをささげ、歌って、主をほめたたえるであろう。"}, {"key": "Ps.27.7", "text": "主よ、わたしが声をあげて呼ばわるとき、聞いて、わたしをあわれみ、わたしに答えてください。"}, {"key": "Ps.27.8", "text": "あなたは仰せられました、「わが顔をたずね求めよ」と。あなたにむかって、わたしの心は言います、「主よ、わたしはみ顔をたずね求めます」と。"}, {"key": "Ps.27.9", "text": "み顔をわたしに隠さないでください。怒ってあなたのしもべを退けないでください。あなたはわたしの助けです。わが救の神よ、わたしを追い出し、わたしを捨てないでください。"}, {"key": "Ps.28.1", "text": "主よ、わたしはあなたにむかって呼ばわります。わが岩よ、わたしにむかって耳しいとならないでください。もしあなたが黙っておられるならば、おそらく、わたしは墓に下る者と等しくなるでしょう。"}, {"key": "Ps.28.2", "text": "わたしがあなたにむかって助けを求め、あなたの至聖所にむかって手をあげるとき、わたしの願いの声を聞いてください。"}, {"key": "Ps.28.3", "text": "悪しき者および悪を行う者らと共にわたしを引き行かないでください。彼らはその隣り人とむつまじく語るけれども、その心には害悪をいだく者です。"}, {"key": "Ps.28.4", "text": "どうぞ、そのわざにしたがい、その悪しき行いにしたがって彼らに報い、その手のわざにしたがって彼らに報い、その受くべき罰を彼らに与えてください。"}, {"key": "Ps.28.5", "text": "彼らは主のもろもろのみわざと、み手のわざとを顧みないゆえに、主は彼らを倒して、再び建てられることはない。"}, {"key": "Ps.28.6", "text": "主はほむべきかな。主はわたしの願いの声を聞かれた。"}, {"key": "Ps.28.7", "text": "主はわが力、わが盾。わたしの心は主に寄り頼む。わたしは助けを得たので、わたしの心は大いに喜び、歌をもって主をほめたたえる。"}, {"key": "Ps.28.8", "text": "主はその民の力、その油そそがれた者の救のとりでである。"}, {"key": "Ps.28.9", "text": "どうぞ、あなたの民を救い、あなたの嗣業を恵み、彼らの牧者となって、とこしえに彼らをいだき導いてください。"}, {"key": "Ps.29.1", "text": "神の子らよ、主に帰せよ、栄光と力とを主に帰せよ。"}, {"key": "Ps.29.10", "text": "主は洪水の上に座し、主はみくらに座して、とこしえに王であらせられる。"}, {"key": "Ps.29.11", "text": "主はその民に力を与え、平安をもってその民を祝福されるであろう。"}, {"key": "Ps.29.2", "text": "み名の栄光を主に帰せよ、聖なる装いをもって主を拝め。"}, {"key": "Ps.29.3", "text": "主のみ声は水の上にあり、栄光の神は雷をとどろかせ、主は大水の上におられる。"}, {"key": "Ps.29.4", "text": "主のみ声は力があり、主のみ声は威厳がある。"}, {"key": "Ps.29.5", "text": "主のみ声は香柏を折り砕き、主はレバノンの香柏を折り砕かれる。"}, {"key": "Ps.29.6", "text": "主はレバノンを子牛のように踊らせ、シリオンを若い野牛のように踊らされる。"}, {"key": "Ps.29.7", "text": "主のみ声は炎をひらめかす。"}, {"key": "Ps.29.8", "text": "主のみ声は荒野を震わせ、主はカデシの荒野を震わされる。"}, {"key": "Ps.29.9", "text": "主のみ声はかしの木を巻きあげ、また林を裸にする。その宮で、すべてのものは呼ばわって言う、「栄光」と。"}, {"key": "Ps.3.1", "text": "主よ、わたしに敵する者のいかに多いことでしょう。わたしに逆らって立つ者が多く、"}, {"key": "Ps.3.2", "text": "「彼には神の助けがない」と、わたしについて言う者が多いのです。〔セラ"}, {"key": "Ps.3.3", "text": "しかし主よ、あなたはわたしを囲む盾、わが栄え、わたしの頭を、もたげてくださるかたです。"}, {"key": "Ps.3.4", "text": "わたしが声をあげて主を呼ばわると、主は聖なる山からわたしに答えられる。〔セラ"}, {"key": "Ps.3.5", "text": "わたしはふして眠り、また目をさます。主がわたしをささえられるからだ。"}, {"key": "Ps.3.6", "text": "わたしを囲んで立ち構えるちよろずの民をもわたしは恐れない。"}, {"key": "Ps.3.7", "text": "主よ、お立ちください。わが神よ、わたしをお救いください。あなたはわたしのすべての敵のほおを打ち、悪しき者の歯を折られるのです。"}, {"key": "Ps.3.8", "text": "救は主のものです。どうかあなたの祝福があなたの民の上にありますように。〔セラ"}, {"key": "Ps.30.1", "text": "主よ、わたしはあなたをあがめます。あなたはわたしを引きあげ、敵がわたしの事によって喜ぶのを、ゆるされなかったからです。"}, {"key": "Ps.30.10", "text": "主よ、聞いてください、わたしをあわれんでください。主よ、わたしの助けとなってください」と。"}, {"key": "Ps.30.11", "text": "あなたはわたしのために、嘆きを踊りにかえ、荒布を解き、喜びをわたしの帯とされました。"}, {"key": "Ps.30.12", "text": "これはわたしの魂があなたをほめたたえて、口をつぐむことのないためです。わが神、主よ、わたしはとこしえにあなたに感謝します。"}, {"key": "Ps.30.2", "text": "わが神、主よ、わたしがあなたにむかって助けを叫び求めると、あなたはわたしをいやしてくださいました。"}, {"key": "Ps.30.3", "text": "主よ、あなたはわたしの魂を陰府からひきあげ、墓に下る者のうちから、わたしを生き返らせてくださいました。"}, {"key": "Ps.30.4", "text": "主の聖徒よ、主をほめうたい、その聖なるみ名に感謝せよ。"}, {"key": "Ps.30.5", "text": "その怒りはただつかのまで、その恵みはいのちのかぎり長いからである。夜はよもすがら泣きかなしんでも、朝と共に喜びが来る。"}, {"key": "Ps.30.6", "text": "わたしは安らかな時に言った、「わたしは決して動かされることはない」と。"}, {"key": "Ps.30.7", "text": "主よ、あなた恵みをもって、わたしをゆるがない山のように堅くされました。あなたがみ顔をかくされたので、わたしはおじ惑いました。"}, {"key": "Ps.30.8", "text": "主よ、わたしはあなたに呼ばわりました。ひたすら主に請い願いました、"}, {"key": "Ps.30.9", "text": "「わたしが墓に下るならば、わたしの死になんの益があるでしょうか。ちりはあなたをほめたたえるでしょうか。あなたのまことをのべ伝えるでしょうか。"}, {"key": "Ps.31.1", "text": "主よ、わたしはあなたに寄り頼みます。とこしえにわたしをはずかしめず、あなたの義をもってわたしをお助けください。"}, {"key": "Ps.31.10", "text": "わたしのいのちは悲しみによって消えゆき、わたしの年は嘆きによって消えさり、わたしの力は苦しみによって尽き、わたしの骨は枯れはてました。"}, {"key": "Ps.31.11", "text": "わたしはすべてのあだにそしられる者となり、隣り人には恐れられ、知り人には恐るべき者となり、ちまたでわたしを見る者は避けて逃げます。"}, {"key": "Ps.31.12", "text": "わたしは死んだ者のように人の心に忘れられ、破れた器のようになりました。"}, {"key": "Ps.31.13", "text": "まことに、わたしは多くの人のささやくのを聞きます、「至る所に恐るべきことがある」と。彼らはわたしに逆らってともに計り、わたしのいのちを取ろうと、たくらむのです。"}, {"key": "Ps.31.14", "text": "しかし、主よ、わたしはあなたに信頼して、言います、「あなたはわたしの神である」と。"}, {"key": "Ps.31.15", "text": "わたしの時はあなたのみ手にあります。わたしをわたしの敵の手と、わたしを責め立てる者から救い出してください。"}, {"key": "Ps.31.16", "text": "み顔をしもべの上に輝かせ、いつくしみをもってわたしをお救いください。"}, {"key": "Ps.31.17", "text": "主よ、わたしはあなたに呼ばわります、わたしをはずかしめないでください。悪しき者に恥をうけさせ、彼らに声をあげさせずに陰府に行かせてください。"}, {"key": "Ps.31.18", "text": "高ぶりと侮りとをもって正しい者をみだりにそしる偽りのくちびるをつぐませてください。"}, {"key": "Ps.31.19", "text": "あなたを恐れる者のためにたくわえ、あなたに寄り頼む者のために人の子らの前に施されたあなたの恵みはいかに大いなるものでしょう。"}, {"key": "Ps.31.2", "text": "あなたの耳をわたしに傾けて、すみやかにわたしをお救いください。わたしのためにのがれの岩となり、わたしを救う堅固な城となってください。"}, {"key": "Ps.31.20", "text": "あなたは彼らをみ前のひそかな所に隠して人々のはかりごとを免れさせ、また仮屋のうちに潜ませて舌の争いを避けさせられます。"}, {"key": "Ps.31.21", "text": "主はほむべきかな、包囲された町のようにわたしが囲まれたとき、主は驚くばかりに、いつくしみをわたしに示された。"}, {"key": "Ps.31.22", "text": "わたしは驚きあわてて言った、「わたしはあなたの目の前から断たれた」と。しかしわたしがあなたに助けを呼び求めたとき、わたしの願いを聞きいれられた。"}, {"key": "Ps.31.23", "text": "すべての聖徒よ、主を愛せよ。主は真実な者を守られるが、おごりふるまう者にはしたたかに報いられる。"}, {"key": "Ps.31.24", "text": "すべて主を待ち望む者よ、強くあれ、心を雄々しくせよ。"}, {"key": "Ps.31.3", "text": "まことに、あなたはわたしの岩、わたしの城です。み名のためにわたしを引き、わたしを導き、"}, {"key": "Ps.31.4", "text": "わたしのためにひそかに設けた網からわたしを取り出してください。あなたはわたしの避け所です。"}, {"key": "Ps.31.5", "text": "わたしは、わが魂をみ手にゆだねます。主、まことの神よ、あなたはわたしをあがなわれました。"}, {"key": "Ps.31.6", "text": "あなたはむなしい偶像に心を寄せる者を憎まれます。しかしわたしは主に信頼し、"}, {"key": "Ps.31.7", "text": "あなたのいつくしみを喜び楽しみます。あなたがわたしの苦しみをかえりみ、わたしの悩みにみこころをとめ、"}, {"key": "Ps.31.8", "text": "わたしを敵の手にわたさず、わたしの足を広い所に立たせられたからです。"}, {"key": "Ps.31.9", "text": "主よ、わたしをあわれんでください。わたしは悩み苦しんでいます。わたしの目は憂いによって衰え、わたしの魂も、からだもまた衰えました。"}, {"key": "Ps.32.1", "text": "そのとががゆるされ、その罪がおおい消される者はさいわいである。"}, {"key": "Ps.32.10", "text": "悪しき者は悲しみが多い。しかし主に信頼する者はいつくしみで囲まれる。"}, {"key": "Ps.32.11", "text": "正しき者よ、主によって喜び楽しめ、すべて心の直き者よ、喜びの声を高くあげよ。"}, {"key": "Ps.32.2", "text": "主によって不義を負わされず、その霊に偽りのない人はさいわいである。"}, {"key": "Ps.32.3", "text": "わたしが自分の罪を言いあらわさなかった時は、ひねもす苦しみうめいたので、わたしの骨はふるび衰えた。"}, {"key": "Ps.32.4", "text": "あなたのみ手が昼も夜も、わたしの上に重かったからである。わたしの力は、夏のひでりによってかれるように、かれ果てた。〔セラ"}, {"key": "Ps.32.5", "text": "わたしは自分の罪をあなたに知らせ、自分の不義を隠さなかった。わたしは言った、「わたしのとがを主に告白しよう」と。その時あなたはわたしの犯した罪をゆるされた。〔セラ"}, {"key": "Ps.32.6", "text": "このゆえに、すべて神を敬う者はあなたに祈る。大水の押し寄せる悩みの時にもその身に及ぶことはない。"}, {"key": "Ps.32.7", "text": "あなたはわたしの隠れ場であって、わたしを守って悩みを免れさせ、救をもってわたしを囲まれる。〔セラ"}, {"key": "Ps.32.8", "text": "わたしはあなたを教え、あなたの行くべき道を示し、わたしの目をあなたにとめて、さとすであろう。"}, {"key": "Ps.32.9", "text": "あなたはさとりのない馬のようであってはならない。また騾馬のようであってはならない。彼らはくつわ、たづなをもっておさえられなければ、あなたに従わないであろう。"}, {"key": "Ps.33.1", "text": "正しき者よ、主によって喜べ、さんびは直き者にふさわしい。"}, {"key": "Ps.33.10", "text": "主はもろもろの国のはかりごとをむなしくし、もろもろの民の企てをくじかれる。"}, {"key": "Ps.33.11", "text": "主のはかりごとはとこしえに立ち、そのみこころの思いは世々に立つ。"}, {"key": "Ps.33.12", "text": "主をおのが神とする国はさいわいである。主がその嗣業として選ばれた民はさいわいである。"}, {"key": "Ps.33.13", "text": "主は天から見おろされ、すべての人の子らを見、"}, {"key": "Ps.33.14", "text": "そのおられる所から地に住むすべての人をながめられる。"}, {"key": "Ps.33.15", "text": "主はすべて彼らの心を造り、そのすべてのわざに心をとめられる。"}, {"key": "Ps.33.16", "text": "王はその軍勢の多きによって救を得ない。勇士はその力の大いなるによって助けを得ない。"}, {"key": "Ps.33.17", "text": "馬は勝利に頼みとならない。その大いなる力も人を助けることはできない。"}, {"key": "Ps.33.18", "text": "見よ、主の目は主を恐れる者の上にあり、そのいつくしみを望む者の上にある。"}, {"key": "Ps.33.19", "text": "これは主が彼らの魂を死から救い、ききんの時にも生きながらえさせるためである。"}, {"key": "Ps.33.2", "text": "琴をもって主をさんびせよ、十弦の立琴をもって主をほめたたえよ。"}, {"key": "Ps.33.20", "text": "われらの魂は主を待ち望む。主はわれらの助け、われらの盾である。"}, {"key": "Ps.33.21", "text": "われらは主の聖なるみ名に信頼するがゆえに、われらの心は主にあって喜ぶ。"}, {"key": "Ps.33.22", "text": "主よ、われらが待ち望むように、あなたのいつくしみをわれらの上にたれてください。"}, {"key": "Ps.33.3", "text": "新しい歌を主にむかって歌い、喜びの声をあげて巧みに琴をかきならせ。"}, {"key": "Ps.33.4", "text": "主のみことばは直く、そのすべてのみわざは真実だからである。"}, {"key": "Ps.33.5", "text": "主は正義と公平とを愛される。地は主のいつくしみで満ちている。"}, {"key": "Ps.33.6", "text": "もろもろの天は主のみことばによって造られ、天の万軍は主の口の息によって造られた。"}, {"key": "Ps.33.7", "text": "主は海の水を水がめの中に集めるように集め、深い淵を倉におさめられた。"}, {"key": "Ps.33.8", "text": "全地は主を恐れ、世に住むすべての者は主を恐れかしこめ。"}, {"key": "Ps.33.9", "text": "主が仰せられると、そのようになり、命じられると、堅く立ったからである。"}, {"key": "Ps.34.1", "text": "わたしは常に主をほめまつる。そのさんびはわたしの口に絶えない。"}, {"key": "Ps.34.10", "text": "若きししは乏しくなって飢えることがある。しかし主を求める者は良き物に欠けることはない。"}, {"key": "Ps.34.11", "text": "子らよ、来てわたしに聞け、わたしは主を恐るべきことをあなたがたに教えよう。"}, {"key": "Ps.34.12", "text": "さいわいを見ようとして、いのちを慕い、ながらえることを好む人はだれか。"}, {"key": "Ps.34.13", "text": "あなたの舌をおさえて悪を言わせず、あなたのくちびるをおさえて偽りを言わすな。"}, {"key": "Ps.34.14", "text": "悪を離れて善をおこない、やわらぎを求めて、これを努めよ。"}, {"key": "Ps.34.15", "text": "主の目は正しい人をかえりみ、その耳は彼らの叫びに傾く。"}, {"key": "Ps.34.16", "text": "主のみ顔は悪を行う者にむかい、その記憶を地から断ち滅ぼされる。"}, {"key": "Ps.34.17", "text": "正しい者が助けを叫び求めるとき、主は聞いて、彼らをそのすべての悩みから助け出される。"}, {"key": "Ps.34.18", "text": "主は心の砕けた者に近く、たましいの悔いくずおれた者を救われる。"}, {"key": "Ps.34.19", "text": "正しい者には災が多い。しかし、主はすべてその中から彼を助け出される。"}, {"key": "Ps.34.2", "text": "わが魂は主によって誇る。苦しむ者はこれを聞いて喜ぶであろう。"}, {"key": "Ps.34.20", "text": "主は彼の骨をことごとく守られる。その一つだに折られることはない。"}, {"key": "Ps.34.21", "text": "悪は悪しき者を殺す。正しい者を憎む者は罪に定められる。"}, {"key": "Ps.34.22", "text": "主はそのしもべらの命をあがなわれる。主に寄り頼む者はひとりだに罪に定められることはない。"}, {"key": "Ps.34.3", "text": "わたしと共に主をあがめよ、われらは共にみ名をほめたたえよう。"}, {"key": "Ps.34.4", "text": "わたしが主に求めたとき、主はわたしに答え、すべての恐れからわたしを助け出された。"}, {"key": "Ps.34.5", "text": "主を仰ぎ見て、光を得よ、そうすれば、あなたがたは、恥じて顔を赤くすることはない。"}, {"key": "Ps.34.6", "text": "この苦しむ者が呼ばわったとき、主は聞いて、すべての悩みから救い出された。"}, {"key": "Ps.34.7", "text": "主の使は主を恐れる者のまわりに陣をしいて彼らを助けられる。"}, {"key": "Ps.34.8", "text": "主の恵みふかきことを味わい知れ、主に寄り頼む人はさいわいである。"}, {"key": "Ps.34.9", "text": "主の聖徒よ、主を恐れよ、主を恐れる者には乏しいことがないからである。"}, {"key": "Ps.35.1", "text": "主よ、わたしと争う者とあらそい、わたしと戦う者と戦ってください。"}, {"key": "Ps.35.10", "text": "わたしの骨はことごとく言うでしょう、「主よ、だれかあなたにたぐうべき者がありましょう。あなたは弱い者を強い者から助け出し、弱い者と貧しい者を、かすめ奪う者から助け出される方です」と。"}, {"key": "Ps.35.11", "text": "悪意のある証人が起って、わたしの知らない事をわたしに尋ねる。"}, {"key": "Ps.35.12", "text": "彼らは悪をもってわたしの善に報い、わが魂を寄るべなき者とした。"}, {"key": "Ps.35.13", "text": "しかし、わたしは彼らが病んだとき、荒布をまとい、断食してわが身を苦しめた。わたしは胸にこうべをたれて祈った、"}, {"key": "Ps.35.14", "text": "ちょうど、わが友、わが兄弟のために悲しんだかのように。わたしは母をいたむ者のように悲しみうなだれて歩きまわった。"}, {"key": "Ps.35.15", "text": "しかし彼らはわたしのつまずくとき、喜びつどい、ともに集まってわたしを責めた。わたしの知らない他国の者はわたしをののしってやめなかった。"}, {"key": "Ps.35.16", "text": "彼らはますます、けがす言葉をもってあざけり、わたしにむかって歯をかみならした。"}, {"key": "Ps.35.17", "text": "主よ、いつまであなたはながめておられますか、わたしを彼らの破壊から、わたしのいのちを若きししから救い出してください。"}, {"key": "Ps.35.18", "text": "わたしは大いなるつどいの中で、あなたに感謝し、多くの民の中で、あなたをほめたたえるでしょう。"}, {"key": "Ps.35.19", "text": "偽ってわたしの敵となった者どものわたしについて喜ぶことを許さないでください。ゆえなく、わたしを憎む者どものたがいに目くばせすることを許さないでください。"}, {"key": "Ps.35.2", "text": "盾と大盾とを執って、わたしを助けるために立ちあがってください。"}, {"key": "Ps.35.20", "text": "彼らは平和を語らず、国のうちに穏やかに住む者にむかって欺きの言葉をたくらむからです。"}, {"key": "Ps.35.21", "text": "彼らはわたしにむかって口をあけひろげ、「あはぁ、あはぁ、われらの目はそれを見た」と言います。"}, {"key": "Ps.35.22", "text": "主よ、あなたはこれを見られました。もださないでください。主よ、わたしに遠ざからないでください。"}, {"key": "Ps.35.23", "text": "わが神、わが主よ、わがさばきのため、わが訴えのために奮いたち、目をさましてください。"}, {"key": "Ps.35.24", "text": "わが神、主よ、あなたの義にしたがってわたしをさばき、わたしの事について彼らを喜ばせないでください。"}, {"key": "Ps.35.25", "text": "彼らにその心のうちで、「あはぁ、われらの願ったことが達せられた」と言わせないでください。また彼らに「われらは彼を滅ぼしつくした」と言わせないでください。"}, {"key": "Ps.35.26", "text": "わたしの災を喜ぶ者どもをともに恥じ、あわてふためかせてください。わたしにむかって誇りたかぶる者どもに恥と、はずかしめとを着せてください。"}, {"key": "Ps.35.27", "text": "わたしの義を喜ぶ者をば喜びの声をあげて喜ばせ、「そのしもべの幸福を喜ばれる主は大いなるかな」とつねに言わせてください。"}, {"key": "Ps.35.28", "text": "わたしの舌はひねもすあなたの義と、あなたの誉とを語るでしょう。"}, {"key": "Ps.35.3", "text": "やりと投げやりとを抜いて、わたしに追い迫る者に立ちむかい、「わたしはおまえの救である」と、わたしに言ってください。"}, {"key": "Ps.35.4", "text": "どうか、わたしの命を求める者をはずかしめ、いやしめ、わたしにむかって悪をたくらむ者を退け、あわてふためかせてください。"}, {"key": "Ps.35.5", "text": "彼らを風の前のもみがらのようにし、主の使に彼らを追いやらせてください。"}, {"key": "Ps.35.6", "text": "彼らの道を暗く、なめらかにし、主の使に彼らを追い行かせてください。"}, {"key": "Ps.35.7", "text": "彼らはゆえなくわたしのために網を隠し、ゆえなくわたしのために穴を掘ったからです。"}, {"key": "Ps.35.8", "text": "不意に滅びを彼らに臨ませ、みずから隠した網にとらえられ、彼らを滅びに陥らせてください。"}, {"key": "Ps.35.9", "text": "そのときわが魂は主によって喜び、その救をもって楽しむでしょう。"}, {"key": "Ps.36.1", "text": "とがは悪しき者にむかい、その心のうちに言う。その目の前に神を恐れる恐れはない。"}, {"key": "Ps.36.10", "text": "どうか、あなたを知る者に絶えずいつくしみを施し、心の直き者に絶えず救を施してください。"}, {"key": "Ps.36.11", "text": "高ぶる者の足がわたしを踏み、悪しき者の手がわたしを追い出すことをゆるさないでください。"}, {"key": "Ps.36.12", "text": "悪を行う者はそこに倒れ、彼らは打ち伏せられて、起きあがることはできない。"}, {"key": "Ps.36.2", "text": "彼は自分の不義があらわされないため、また憎まれないために、みずからその目でおもねる。"}, {"key": "Ps.36.3", "text": "その口の言葉はよこしまと欺きである。彼は知恵を得ることと、善を行う事とをやめた。"}, {"key": "Ps.36.4", "text": "彼はその床の上でよこしまな事をたくらみ、よからぬ道に身をおいて、悪をきらわない。"}, {"key": "Ps.36.5", "text": "主よ、あなたのいつくしみは天にまで及び、あなたのまことは雲にまで及ぶ。"}, {"key": "Ps.36.6", "text": "あなたの義は神の山のごとく、あなたのさばきは大きな淵のようだ。主よ、あなたは人と獣とを救われる。"}, {"key": "Ps.36.7", "text": "神よ、あなたのいつくしみはいかに尊いことでしょう。人の子らはあなたの翼のかげに避け所を得、"}, {"key": "Ps.36.8", "text": "あなたの家の豊かなのによって飽き足りる。あなたはその楽しみの川の水を彼らに飲ませられる。"}, {"key": "Ps.36.9", "text": "いのちの泉はあなたのもとにあり、われらはあなたの光によって光を見る。"}, {"key": "Ps.37.1", "text": "悪をなす者のゆえに、心を悩ますな。不義を行う者のゆえに、ねたみを起すな。"}, {"key": "Ps.37.10", "text": "悪しき者はただしばらくで、うせ去る。あなたは彼の所をつぶさに尋ねても彼はいない。"}, {"key": "Ps.37.11", "text": "しかし柔和な者は国を継ぎ、豊かな繁栄をたのしむことができる。"}, {"key": "Ps.37.12", "text": "悪しき者は正しい者にむかってはかりごとをめぐらし、これにむかって歯がみする。"}, {"key": "Ps.37.13", "text": "しかし主は悪しき者を笑われる、彼の日の来るのを見られるからである。"}, {"key": "Ps.37.14", "text": "悪しき者はつるぎを抜き、弓を張って、貧しい者と乏しい者とを倒し、直く歩む者を殺そうとする。"}, {"key": "Ps.37.15", "text": "しかしそのつるぎはおのが胸を刺し、その弓は折られる。"}, {"key": "Ps.37.16", "text": "正しい人の持ち物の少ないのは、多くの悪しきの者の豊かなのにまさる。"}, {"key": "Ps.37.17", "text": "悪しき者の腕は折られるが、主は正しい者を助けささえられるからである。"}, {"key": "Ps.37.18", "text": "主は全き者のもろもろの日を知られる。彼らの嗣業はとこしえに続く。"}, {"key": "Ps.37.19", "text": "彼らは災の時にも恥をこうむらず、ききんの日にも飽き足りる。"}, {"key": "Ps.37.2", "text": "彼らはやがて草のように衰え、青菜のようにしおれるからである。"}, {"key": "Ps.37.20", "text": "しかし、悪しき者は滅び、主の敵は牧場の栄えの枯れるように消え、煙のように消えうせる。"}, {"key": "Ps.37.21", "text": "悪しき者は物を借りて返すことをしない。しかし正しい人は寛大で、施し与える。"}, {"key": "Ps.37.22", "text": "主に祝福された者は国を継ぎ、主にのろわれた者は断ち滅ぼされる。"}, {"key": "Ps.37.23", "text": "人の歩みは主によって定められる。主はその行く道を喜ばれる。"}, {"key": "Ps.37.24", "text": "たといその人が倒れても、全く打ち伏せられることはない、主がその手を助けささえられるからである。"}, {"key": "Ps.37.25", "text": "わたしは、むかし年若かった時も、年老いた今も、正しい人が捨てられ、あるいはその子孫が食物を請いあるくのを見たことがない。"}, {"key": "Ps.37.26", "text": "正しい人は常に寛大で、物を貸し与え、その子孫は祝福を得る。"}, {"key": "Ps.37.27", "text": "悪をさけて、善を行え。そうすれば、あなたはとこしえに住むことができる。"}, {"key": "Ps.37.28", "text": "主は公義を愛し、その聖徒を見捨てられないからである。正しい者はとこしえに助け守られる。しかし、悪しき者の子孫は断ち滅ぼされる。"}, {"key": "Ps.37.29", "text": "正しい者は国を継ぎ、とこしえにその中に住むことができる。"}, {"key": "Ps.37.3", "text": "主に信頼して善を行え。そうすればあなたはこの国に住んで、安きを得る。"}, {"key": "Ps.37.30", "text": "正しい者の口は知恵を語り、その舌は公義を述べる。"}, {"key": "Ps.37.31", "text": "その心には神のおきてがあり、その歩みはすべることがない。"}, {"key": "Ps.37.32", "text": "悪しき者は正しい人をうかがい、これを殺そうとはかる。"}, {"key": "Ps.37.33", "text": "主は正しい人を悪しき者の手にゆだねられない、またさばかれる時、これを罪に定められることはない。"}, {"key": "Ps.37.34", "text": "主を待ち望め、その道を守れ。そうすれば、主はあなたを上げて、国を継がせられる。あなたは悪しき者の断ち滅ぼされるのを見るであろう。"}, {"key": "Ps.37.35", "text": "わたしは悪しき者が勝ち誇って、レバノンの香柏のようにそびえたつのを見た。"}, {"key": "Ps.37.36", "text": "しかし、わたしが通り過ぎると、見よ、彼はいなかった。わたしは彼を尋ねたけれども見つからなかった。"}, {"key": "Ps.37.37", "text": "全き人に目をそそぎ、直き人を見よ。おだやかな人には子孫がある。"}, {"key": "Ps.37.38", "text": "しかし罪を犯す者どもは共に滅ぼされ、悪しき者の子孫は断たれる。"}, {"key": "Ps.37.39", "text": "正しい人の救は主から出る。主は彼らの悩みの時の避け所である。"}, {"key": "Ps.37.4", "text": "主によって喜びをなせ。主はあなたの心の願いをかなえられる。"}, {"key": "Ps.37.40", "text": "主は彼らを助け、彼らを解き放ち、彼らを悪しき者どもから解き放って救われる。彼らは主に寄り頼むからである。"}, {"key": "Ps.37.5", "text": "あなたの道を主にゆだねよ。主に信頼せよ、主はそれをなしとげ、"}, {"key": "Ps.37.6", "text": "あなたの義を光のように明らかにし、あなたの正しいことを真昼のように明らかにされる。"}, {"key": "Ps.37.7", "text": "主の前にもだし、耐え忍びて主を待ち望め。おのが道を歩んで栄える者のゆえに、悪いはかりごとを遂げる人のゆえに、心を悩ますな。"}, {"key": "Ps.37.8", "text": "怒りをやめ、憤りを捨てよ。心を悩ますな、これはただ悪を行うに至るのみだ。"}, {"key": "Ps.37.9", "text": "悪を行う者は断ち滅ぼされ、主を待ち望む者は国を継ぐからである。"}, {"key": "Ps.38.1", "text": "主よ、あなたの憤りをもってわたしを責めず、激しい怒りをもってわたしを懲らさないでください。"}, {"key": "Ps.38.10", "text": "わたしの胸は激しく打ち、わたしの力は衰え、わたしの目の光もまた、わたしを離れ去りました。"}, {"key": "Ps.38.11", "text": "わが友、わがともがらはわたしの災を見て離れて立ち、わが親族もまた遠く離れて立っています。"}, {"key": "Ps.38.12", "text": "わたしのいのちを求める者はわなを設け、わたしをそこなおうとする者は滅ぼすことを語り、ひねもす欺くことをはかるのです。"}, {"key": "Ps.38.13", "text": "しかしわたしは耳しいのように聞かず、おしのように口を開きません。"}, {"key": "Ps.38.14", "text": "まことに、わたしは聞かない人のごとく、議論を口にしない人のようです。"}, {"key": "Ps.38.15", "text": "しかし、主よ、わたしはあなたを待ち望みます。わが神、主よ、あなたこそわたしに答えられるのです。"}, {"key": "Ps.38.16", "text": "わたしは祈ります、「わが足のすべるとき、わたしにむかって高ぶる彼らにわたしのことによって喜ぶことをゆるさないでください」と。"}, {"key": "Ps.38.17", "text": "わたしは倒れるばかりになり、わたしの苦しみは常にわたしと共にあります。"}, {"key": "Ps.38.18", "text": "わたしは、みずから不義を言いあらわし、わが罪のために悲しみます。"}, {"key": "Ps.38.19", "text": "ゆえなく、わたしに敵する者は強く、偽ってわたしを憎む者は多いのです。"}, {"key": "Ps.38.2", "text": "あなたの矢がわたしに突き刺さり、あなたの手がわたしの上にくだりました。"}, {"key": "Ps.38.20", "text": "悪をもって善に報いる者は、わたしがよい事に従うがゆえに、わがあだとなります。"}, {"key": "Ps.38.21", "text": "主よ、わたしを捨てないでください。わが神よ、わたしに遠ざからないでください。"}, {"key": "Ps.38.22", "text": "主、わが救よ、すみやかにわたしをお助けください。"}, {"key": "Ps.38.3", "text": "あなたの怒りによって、わたしの肉には全きところなく、わたしの罪によって、わたしの骨には健やかなところはありません。"}, {"key": "Ps.38.4", "text": "わたしの不義はわたしの頭を越え、重荷のように重くて負うことができません。"}, {"key": "Ps.38.5", "text": "わたしの愚かによって、わたしの傷は悪臭を放ち、腐れただれました。"}, {"key": "Ps.38.6", "text": "わたしは折れかがんで、いたくうなだれ、ひねもす悲しんで歩くのです。"}, {"key": "Ps.38.7", "text": "わたしの腰はことごとく焼け、わたしの肉には全きところがありません。"}, {"key": "Ps.38.8", "text": "わたしは衰えはて、いたく打ちひしがれ、わたしの心の激しい騒ぎによってうめき叫びます。"}, {"key": "Ps.38.9", "text": "主よ、わたしのすべての願いはあなたに知られ、わたしの嘆きはあなたに隠れることはありません。"}, {"key": "Ps.39.1", "text": "わたしは言った、「舌をもって罪を犯さないために、わたしの道を慎み、悪しき者のわたしの前にある間はわたしの口にくつわをかけよう」と。"}, {"key": "Ps.39.10", "text": "あなたが下された災をわたしから取り去ってください。わたしはあなたのみ手に打ち懲らされることにより滅びるばかりです。"}, {"key": "Ps.39.11", "text": "あなたは罪を責めて人を懲らされるとき、その慕い喜ぶものを、しみが食うように、消し滅ぼされるのです。まことにすべての人は息にすぎません。〔セラ"}, {"key": "Ps.39.12", "text": "主よ、わたしの祈を聞き、わたしの叫びに耳を傾け、わたしの涙を見て、もださないでください。わたしはあなたに身を寄せる旅びと、わがすべての先祖たちのように寄留者です。"}, {"key": "Ps.39.13", "text": "わたしが去って、うせない前に、み顔をそむけて、わたしを喜ばせてください」。"}, {"key": "Ps.39.2", "text": "わたしは黙して物言わず、むなしく沈黙を守った。しかし、わたしの悩みはさらにひどくなり、"}, {"key": "Ps.39.3", "text": "わたしの心はわたしのうちに熱し、思いつづけるほどに火が燃えたので、わたしは舌をもって語った。"}, {"key": "Ps.39.4", "text": "「主よ、わが終りと、わが日の数のどれほどであるかをわたしに知らせ、わが命のいかにはかないかを知らせてください。"}, {"key": "Ps.39.5", "text": "見よ、あなたはわたしの日をつかのまとされました。わたしの一生はあなたの前では無にひとしいのです。まことに、すべての人はその盛んな時でも息にすぎません。〔セラ"}, {"key": "Ps.39.6", "text": "まことに人は影のように、さまよいます。まことに彼らはむなしい事のために騒ぎまわるのです。彼は積みたくわえるけれども、だれがそれを収めるかを知りません。"}, {"key": "Ps.39.7", "text": "主よ、今わたしは何を待ち望みましょう。わたしの望みはあなたにあります。"}, {"key": "Ps.39.8", "text": "わたしをすべてのとがから助け出し、愚かな者にわたしをあざけらせないでください。"}, {"key": "Ps.39.9", "text": "わたしは黙して口を開きません。あなたがそれをなされたからです。"}, {"key": "Ps.4.1", "text": "わたしの義を助け守られる神よ、わたしが呼ばわる時、お答えください。あなたはわたしが悩んでいた時、わたしをくつろがせてくださいました。わたしをあわれみ、わたしの祈をお聞きください。"}, {"key": "Ps.4.2", "text": "人の子らよ、いつまでわたしの誉をはずかしめるのか。いつまでむなしい言葉を愛し、偽りを慕い求めるのか。〔セラ"}, {"key": "Ps.4.3", "text": "しかしあなたがたは知るがよい、主は神を敬う人をご自分のために聖別されたことを。主はわたしが呼ばわる時におききくださる。"}, {"key": "Ps.4.4", "text": "あなたがたは怒っても、罪を犯してはならない。床の上で静かに自分の心に語りなさい。〔セラ"}, {"key": "Ps.4.5", "text": "義のいけにえをささげて主に寄り頼みなさい。"}, {"key": "Ps.4.6", "text": "多くの人は言う、「どうか、わたしたちに良い事が見られるように。主よ、どうか、み顔の光をわたしたちの上に照されるように」と。"}, {"key": "Ps.4.7", "text": "あなたがわたしの心にお与えになった喜びは、穀物と、ぶどう酒の豊かな時の喜びにまさるものでした。"}, {"key": "Ps.4.8", "text": "わたしは安らかに伏し、また眠ります。主よ、わたしを安らかにおらせてくださるのは、ただあなただけです。"}, {"key": "Ps.40.1", "text": "わたしは耐え忍んで主を待ち望んだ。主は耳を傾けて、わたしの叫びを聞かれた。"}, {"key": "Ps.40.10", "text": "わたしはあなたの救を心のうちに隠しおかず、あなたのまことと救とを告げ示しました。わたしはあなたのいつくしみとまこととを大いなる集会に隠しませんでした。"}, {"key": "Ps.40.11", "text": "主よ、あなたのあわれみをわたしに惜しまず、あなたのいつくしみとまこととをもって常にわたしをお守りください。"}, {"key": "Ps.40.12", "text": "数えがたい災がわたしを囲み、わたしの不義がわたしに追い迫って、物見ることができないまでになりました。それはわたしの頭の毛よりも多く、わたしの心は消えうせるばかりになりました。"}, {"key": "Ps.40.13", "text": "主よ、みこころならばわたしをお救いください。主よ、すみやかにわたしをお助けください。"}, {"key": "Ps.40.14", "text": "わたしのいのちを奪おうと尋ね求める者どもをことごとく恥じあわてさせてください。わたしのそこなわれることを願う者どもをうしろに退かせ、恥を負わせてください。"}, {"key": "Ps.40.15", "text": "わたしにむかって「あはぁ、あはぁ」と言う者どもを自分の恥によって恐れおののかせてください。"}, {"key": "Ps.40.16", "text": "しかし、すべてあなたを尋ね求める者はあなたによって喜び楽しむように。あなたの救を愛する者は常に「主は大いなるかな」ととなえるように。"}, {"key": "Ps.40.17", "text": "わたしは貧しく、かつ乏しい。しかし主はわたしをかえりみられます。あなたはわが助け、わが救主です。わが神よ、ためらわないでください。"}, {"key": "Ps.40.2", "text": "主はわたしを滅びの穴から、泥の沼から引きあげて、わたしの足を岩の上におき、わたしの歩みをたしかにされた。"}, {"key": "Ps.40.3", "text": "主は新しい歌をわたしの口に授け、われらの神にささげるさんびの歌をわたしの口に授けられた。多くの人はこれを見て恐れ、かつ主に信頼するであろう。"}, {"key": "Ps.40.4", "text": "主をおのが頼みとする人、高ぶる者にたよらず、偽りの神に迷う者にたよらない人はさいわいである。"}, {"key": "Ps.40.5", "text": "わが神、主よ、あなたのくすしきみわざと、われらを思うみおもいとは多くて、くらべうるものはない。わたしはこれを語り述べようとしても多くて数えることはできない。"}, {"key": "Ps.40.6", "text": "あなたはいけにえと供え物とを喜ばれない。あなたはわたしの耳を開かれた。あなたは燔祭と罪祭とを求められない。"}, {"key": "Ps.40.7", "text": "その時わたしは言った、「見よ、わたしはまいります。書の巻に、わたしのためにしるされています。"}, {"key": "Ps.40.8", "text": "わが神よ、わたしはみこころを行うことを喜びます。あなたのおきてはわたしの心のうちにあります」と。"}, {"key": "Ps.40.9", "text": "わたしは大いなる集会で、救についての喜びのおとずれを告げ示しました。見よ、わたしはくちびるを閉じませんでした。主よ、あなたはこれをご存じです。"}, {"key": "Ps.41.1", "text": "貧しい者をかえりみる人はさいわいである。主はそのような人を悩みの日に救い出される。"}, {"key": "Ps.41.10", "text": "しかし主よ、わたしをあわれみ、わたしを助け起してください。そうすればわたしは彼らに報い返すことができます。"}, {"key": "Ps.41.11", "text": "わたしの敵がわたしに打ち勝てないことによって、あなたがわたしを喜ばれることをわたしは知ります。"}, {"key": "Ps.41.12", "text": "あなたはわたしの全きによって、わたしをささえ、とこしえにみ前に置かれます。"}, {"key": "Ps.41.13", "text": "イスラエルの神、主はとこしえからとこしえまでほむべきかな。アァメン、アァメン。"}, {"key": "Ps.41.2", "text": "主は彼を守って、生きながらえさせられる。彼はこの地にあって、さいわいな者と呼ばれる。あなたは彼をその敵の欲望にわたされない。"}, {"key": "Ps.41.3", "text": "主は彼をその病の床でささえられる。あなたは彼の病む時、その病をことごとくいやされる。"}, {"key": "Ps.41.4", "text": "わたしは言った、「主よ、わたしをあわれみ、わたしをいやしてください。わたしはあなたにむかって罪を犯しました」と。"}, {"key": "Ps.41.5", "text": "わたしの敵はわたしをそしって言う、「いつ彼は死に、その名がほろびるであろうか」と。"}, {"key": "Ps.41.6", "text": "そのひとりがわたしを見ようとして来るとき、彼は偽りを語り、その心によこしまを集め、外に出てはそれを言いふらす。"}, {"key": "Ps.41.7", "text": "すべてわたしを憎む者はわたしについて共にささやき、わたしのために災を思いめぐらす。"}, {"key": "Ps.41.8", "text": "彼らは言う、「彼に一つのたたりがつきまとったから、倒れ伏して再び起きあがらないであろう」と。"}, {"key": "Ps.41.9", "text": "わたしの信頼した親しい友、わたしのパンを食べた親しい友さえもわたしにそむいてくびすをあげた。"}, {"key": "Ps.42.1", "text": "神よ、しかが谷川を慕いあえぐように、わが魂もあなたを慕いあえぐ。"}, {"key": "Ps.42.10", "text": "わたしのあだは骨も砕けるばかりにわたしをののしり、ひねもすわたしにむかって「おまえの神はどこにいるのか」と言う。"}, {"key": "Ps.42.11", "text": "わが魂よ、何ゆえうなだれるのか。何ゆえわたしのうちに思いみだれるのか。神を待ち望め。わたしはなおわが助け、わが神なる主をほめたたえるであろう。"}, {"key": "Ps.42.2", "text": "わが魂はかわいているように神を慕い、いける神を慕う。いつ、わたしは行って神のみ顔を見ることができるだろうか。"}, {"key": "Ps.42.3", "text": "人々がひねもすわたしにむかって「おまえの神はどこにいるのか」と言いつづける間はわたしの涙は昼も夜もわたしの食物であった。"}, {"key": "Ps.42.4", "text": "わたしはかつて祭を守る多くの人と共に群れをなして行き、喜びと感謝の歌をもって彼らを神の家に導いた。今これらの事を思い起して、わが魂をそそぎ出すのである。"}, {"key": "Ps.42.5", "text": "わが魂よ、何ゆえうなだれるのか。何ゆえわたしのうちに思いみだれるのか。神を待ち望め。わたしはなおわが助け、わが神なる主をほめたたえるであろう。"}, {"key": "Ps.42.6", "text": "わが魂はわたしのうちにうなだれる。それで、わたしはヨルダンの地から、またヘルモンから、ミザルの山からあなたを思い起す。"}, {"key": "Ps.42.7", "text": "あなたの大滝の響きによって淵々呼びこたえ、あなたの波、あなたの大波はことごとくわたしの上を越えていった。"}, {"key": "Ps.42.8", "text": "昼には、主はそのいつくしみをほどこし、夜には、その歌すなわちわがいのちの神にささげる祈がわたしと共にある。"}, {"key": "Ps.42.9", "text": "わたしはわが岩なる神に言う、「何ゆえわたしをお忘れになりましたか。何ゆえわたしは敵のしえたげによって悲しみ歩くのですか」と。"}, {"key": "Ps.43.1", "text": "神よ、わたしをさばき、神を恐れない民にむかって、わたしの訴えをあげつらい、たばかりをなすよこしまな人からわたしを助け出してください。"}, {"key": "Ps.43.2", "text": "あなたはわたしの寄り頼む神です。なぜわたしを捨てられたのですか。なぜわたしは敵のしえたげによって悲しみ歩くのですか。"}, {"key": "Ps.43.3", "text": "あなたの光とまこととを送ってわたしを導き、あなたの聖なる山と、あなたの住まわれる所にわたしをいたらせてください。"}, {"key": "Ps.43.4", "text": "その時わたしは神の祭壇へ行き、わたしの大きな喜びである神へ行きます。神よ、わが神よ、わたしは琴をもってあなたをほめたたえます。"}, {"key": "Ps.43.5", "text": "わが魂よ、何ゆえうなだれるのか。何ゆえわたしのうちに思いみだれるのか。神を待ち望め。わたしはなおわが助け、わが神なる主をほめたたえるであろう。"}, {"key": "Ps.44.1", "text": "神よ、いにしえ、われらの先祖たちの日に、あなたがなされたみわざを彼らがわれらに語ったのを耳で聞きました。"}, {"key": "Ps.44.10", "text": "あなたがわれらをあだの前から退かせられたので、われらの敵は心のままにかすめ奪いました。"}, {"key": "Ps.44.11", "text": "あなたはわれらをほふられる羊のようにし、またもろもろの国民のなかに散らされました。"}, {"key": "Ps.44.12", "text": "あなたはわずかの金であなたの民を売り、彼らのために高い価を求められませんでした。"}, {"key": "Ps.44.13", "text": "あなたはわれらを隣り人にそしらせ、われらをめぐる者どもに侮らせ、あざけらせられました。"}, {"key": "Ps.44.14", "text": "またもろもろの国民のなかにわれらを笑い草とし、もろもろの民のなかに笑い者とされました。"}, {"key": "Ps.44.15", "text": "わがはずかしめはひねもすわたしの前にあり、恥はわたしの顔をおおいました。"}, {"key": "Ps.44.16", "text": "これはそしる者と、ののしる者の言葉により、敵と、恨みを報いる者のゆえによるのです。"}, {"key": "Ps.44.17", "text": "これらの事が皆われらに臨みましたが、われらはあなたを忘れず、あなたの契約にそむくことがありませんでした。"}, {"key": "Ps.44.18", "text": "われらの心はたじろがず、またわれらの歩みはあなたの道を離れませんでした。"}, {"key": "Ps.44.19", "text": "それでもあなたは山犬の住む所でわれらを砕き、暗やみをもってわれらをおおわれました。"}, {"key": "Ps.44.2", "text": "すなわちあなたはみ手をもって、もろもろの国民を追い払ってわれらの先祖たちを植え、またもろもろの民を悩まして、われらの先祖たちをふえ広がらせられました。"}, {"key": "Ps.44.20", "text": "われらがもしわれらの神の名を忘れ、ほかの神に手を伸べたことがあったならば、"}, {"key": "Ps.44.21", "text": "神はこれを見あらわされないでしょうか。神は心の秘密をも知っておられるからです。"}, {"key": "Ps.44.22", "text": "ところがわれらはあなたのためにひねもす殺されて、ほふられる羊のようにみなされました。"}, {"key": "Ps.44.23", "text": "主よ、起きてください。なぜ眠っておられるのですか。目をさましてください。われらをとこしえに捨てないでください。"}, {"key": "Ps.44.24", "text": "なぜあなたはみ顔を隠されるのですか。なぜわれらの悩みと、しえたげをお忘れになるのですか。"}, {"key": "Ps.44.25", "text": "まことにわれらの魂はかがんで、ちりに伏し、われらのからだは土につきました。"}, {"key": "Ps.44.26", "text": "起きて、われらをお助けください。あなたのいつくしみのゆえに、われらをあがなってください。"}, {"key": "Ps.44.3", "text": "彼らは自分のつるぎによって国を獲たのでなく、また自分の腕によって勝利を得たのでもありません。ただあなたの右の手、あなたの腕、あなたのみ顔の光によるのでした。あなたが彼らを恵まれたからです。"}, {"key": "Ps.44.4", "text": "あなたはわが王、わが神、ヤコブのために勝利を定められる方です。"}, {"key": "Ps.44.5", "text": "われらはあなたによって、あだを押し倒し、われらに立ちむかう者を、み名によって踏みにじるのです。"}, {"key": "Ps.44.6", "text": "わたしは自分の弓を頼まず、わたしのつるぎもまた、わたしを救うことができないからです。"}, {"key": "Ps.44.7", "text": "しかしあなたはわれらをあだから救い、われらを憎む者をはずかしめられました。"}, {"key": "Ps.44.8", "text": "われらは常に神によって誇り、とこしえにあなたのみ名に感謝するでしょう。〔セラ"}, {"key": "Ps.44.9", "text": "ところがあなたはわれらを捨てて恥を負わせ、われらの軍勢と共に出て行かれませんでした。"}, {"key": "Ps.45.1", "text": "わたしの心はうるわしい言葉であふれる。わたしは王についてよんだわたしの詩を語る。わたしの舌はすみやかに物書く人の筆のようだ。"}, {"key": "Ps.45.10", "text": "娘よ、聞け、かえりみて耳を傾けよ。あなたの民と、あなたの父の家とを忘れよ。"}, {"key": "Ps.45.11", "text": "王はあなたのうるわしさを慕うであろう。彼はあなたの主であるから、彼を伏しおがめ。"}, {"key": "Ps.45.12", "text": "ツロの民は贈り物をもちきたり、民のうちの富める者もあなたの好意を請い求める。"}, {"key": "Ps.45.13", "text": "王の娘は殿のうちで栄えをきわめ、こがねを織り込んだ衣を着飾っている。"}, {"key": "Ps.45.14", "text": "彼女は縫い取りした衣を着て王のもとに導かれ、その供びとなるおとめらは彼女に従ってその行列にある。"}, {"key": "Ps.45.15", "text": "彼らは喜びと楽しみとをもって導かれ行き、王の宮殿にはいる。"}, {"key": "Ps.45.16", "text": "あなたの子らは父祖に代って立ち、あなたは彼らを全地に君とするであろう。"}, {"key": "Ps.45.17", "text": "わたしはあなたの名をよろず代におぼえさせる。このゆえにもろもろの民は世々かぎりなくあなたをほめたたえるであろう。"}, {"key": "Ps.45.2", "text": "あなたは人の子らにまさって麗しく、気品がそのくちびるに注がれている。このゆえに神はとこしえにあなたを祝福された。"}, {"key": "Ps.45.3", "text": "ますらおよ、光栄と威厳とをもって、つるぎを腰に帯びよ。"}, {"key": "Ps.45.4", "text": "真理のため、また正義を守るために威厳をもって、勝利を得て乗り進め。あなたの右の手はあなたに恐るべきわざを教えるであろう。"}, {"key": "Ps.45.5", "text": "あなたの矢は鋭くて、王の敵の胸をつらぬき、もろもろの民はあなたのもとに倒れる。"}, {"key": "Ps.45.6", "text": "神から賜わったあなたの位は永遠にかぎりなく続き、あなたの王のつえは公平のつえである。"}, {"key": "Ps.45.7", "text": "あなたは義を愛し、悪を憎む。このゆえに神、あなたの神は喜びの油をあなたのともがらにまさって、あなたに注がれた。"}, {"key": "Ps.45.8", "text": "あなたの衣はみな没薬、芦薈、肉桂で、よいかおりを放っている。琴の音は象牙の殿から出て、あなたを喜ばせる。"}, {"key": "Ps.45.9", "text": "あなたの愛する女たちのうちには王の娘たちがあり、王妃はオフルの金を飾って、あなたの右に立つ。"}, {"key": "Ps.46.1", "text": "神はわれらの避け所また力である。悩める時のいと近き助けである。"}, {"key": "Ps.46.10", "text": "「静まって、わたしこそ神であることを知れ。わたしはもろもろの国民のうちにあがめられ、全地にあがめられる」。"}, {"key": "Ps.46.11", "text": "万軍の主はわれらと共におられる、ヤコブの神はわれらの避け所である。〔セラ"}, {"key": "Ps.46.2", "text": "このゆえに、たとい地は変り、山は海の真中に移るとも、われらは恐れない。"}, {"key": "Ps.46.3", "text": "たといその水は鳴りとどろき、あわだつとも、そのさわぎによって山は震え動くとも、われらは恐れない。〔セラ"}, {"key": "Ps.46.4", "text": "一つの川がある。その流れは神の都を喜ばせ、いと高き者の聖なるすまいを喜ばせる。"}, {"key": "Ps.46.5", "text": "神がその中におられるので、都はゆるがない。神は朝はやく、これを助けられる。"}, {"key": "Ps.46.6", "text": "もろもろの民は騒ぎたち、もろもろの国は揺れ動く、神がその声を出されると地は溶ける。"}, {"key": "Ps.46.7", "text": "万軍の主はわれらと共におられる、ヤコブの神はわれらの避け所である。〔セラ"}, {"key": "Ps.46.8", "text": "来て、主のみわざを見よ、主は驚くべきことを地に行われた。"}, {"key": "Ps.46.9", "text": "主は地のはてまでも戦いをやめさせ、弓を折り、やりを断ち、戦車を火で焼かれる。"}, {"key": "Ps.47.1", "text": "もろもろの民よ、手をうち、喜びの声をあげ、神にむかって叫べ。"}, {"key": "Ps.47.10", "text": "地のもろもろの盾は神のものである。神は大いにあがめられる。"}, {"key": "Ps.47.2", "text": "いと高き主は恐るべく、全地をしろしめす大いなる王だからである。"}, {"key": "Ps.47.3", "text": "主はもろもろの民をわれらに従わせ、もろもろの国をわれらの足の下に従わせられた。"}, {"key": "Ps.47.4", "text": "主はその愛されたヤコブの誇をわれらの嗣業として、われらのために選ばれた。〔セラ"}, {"key": "Ps.47.5", "text": "神は喜び叫ぶ声と共にのぼり、主はラッパの声と共にのぼられた。"}, {"key": "Ps.47.6", "text": "神をほめうたえよ、ほめうたえよ、われらの王をほめうたえよ、ほめうたえよ。"}, {"key": "Ps.47.7", "text": "神は全地の王である。巧みな歌をもってほめうたえよ。"}, {"key": "Ps.47.8", "text": "神はもろもろの国民を統べ治められる。神はその聖なるみくらに座せられる。"}, {"key": "Ps.47.9", "text": "もろもろの民の君たちはつどい来て、アブラハムの神の民となる。"}, {"key": "Ps.48.1", "text": "主は大いなる神であって、われらの神の都、その聖なる山で、大いにほめたたえらるべき方である。"}, {"key": "Ps.48.10", "text": "神よ、あなたの誉は、あなたのみ名のように、地のはてにまで及びます。あなたの右の手は勝利で満ちています。"}, {"key": "Ps.48.11", "text": "あなたのさばきのゆえに、シオンの山を喜ばせ、ユダの娘を楽しませてください。"}, {"key": "Ps.48.12", "text": "シオンのまわりを歩き、あまねくめぐって、そのやぐらを数え、"}, {"key": "Ps.48.13", "text": "その城壁に心をとめ、そのもろもろの殿をしらべよ。これはあなたがたが後の代に語り伝えるためである。"}, {"key": "Ps.48.14", "text": "これこそ神であり、世々かぎりなくわれらの神であって、とこしえにわれらを導かれるであろう。"}, {"key": "Ps.48.2", "text": "シオンの山は北の端が高くて、うるわしく、全地の喜びであり、大いなる王の都である。"}, {"key": "Ps.48.3", "text": "そのもろもろの殿のうちに神はみずからを高きやぐらとして現された。"}, {"key": "Ps.48.4", "text": "見よ、王らは相会して共に進んできたが、"}, {"key": "Ps.48.5", "text": "彼らは都を見るや驚き、あわてふためき、急ぎ逃げ去った。"}, {"key": "Ps.48.6", "text": "おののきは彼らに臨み、その苦しみは産みの苦しみをする女のようであった。"}, {"key": "Ps.48.7", "text": "あなたは東風を起してタルシシの舟を破られた。"}, {"key": "Ps.48.8", "text": "さきにわれらが聞いたように、今われらは万軍の主の都、われらの神の都でこれを見ることができた。神はとこしえにこの都を堅くされる。〔セラ"}, {"key": "Ps.48.9", "text": "神よ、われらはあなたの宮のうちであなたのいつくしみを思いました。"}, {"key": "Ps.49.1", "text": "もろもろの民よ、これを聞け、すべて世に住む者よ、耳を傾けよ。"}, {"key": "Ps.49.10", "text": "まことに賢い人も死に、愚かな者も、獣のような者も、ひとしく滅んで、その富を他人に残すことは人の見るところである。"}, {"key": "Ps.49.11", "text": "たとい彼らはその地を自分の名をもって呼んでも、墓こそ彼らのとこしえのすまい、世々彼らのすみかである。"}, {"key": "Ps.49.12", "text": "人は栄華のうちに長くとどまることはできない、滅びうせる獣にひとしい。"}, {"key": "Ps.49.13", "text": "これぞ自分をたのむ愚かな者どもの成りゆき、自分の分け前を喜ぶ者どもの果である。〔セラ"}, {"key": "Ps.49.14", "text": "彼らは陰府に定められた羊のように死が彼らを牧するであろう。彼らはまっすぐに墓に下り、そのかたちは消えうせ、陰府が彼らのすまいとなるであろう。"}, {"key": "Ps.49.15", "text": "しかし神はわたしを受けられるゆえ、わたしの魂を陰府の力からあがなわれる。〔セラ"}, {"key": "Ps.49.16", "text": "人が富を得るときも、その家の栄えが増し加わるときも、恐れてはならない。"}, {"key": "Ps.49.17", "text": "彼が死ぬときは何ひとつ携え行くことができず、その栄えも彼に従って下って行くことはないからである。"}, {"key": "Ps.49.18", "text": "たとい彼が生きながらえる間、自分を幸福と思っても、またみずから幸な時に、人々から称賛されても、"}, {"key": "Ps.49.19", "text": "彼はついにおのれの先祖の仲間に連なる。彼らは絶えて光を見ることがない。"}, {"key": "Ps.49.2", "text": "低きも高きも、富めるも貧しきも、共に耳を傾けよ。"}, {"key": "Ps.49.20", "text": "人は栄華のうちに長くとどまることはできない。滅びうせる獣にひとしい。"}, {"key": "Ps.49.3", "text": "わが口は知恵を語り、わが心は知識を思う。"}, {"key": "Ps.49.4", "text": "わたしは耳をたとえに傾け、琴を鳴らして、わたしのなぞを解き明かそう。"}, {"key": "Ps.49.5", "text": "わたしをしえたげる者の不義がわたしを取り囲む悩みの日に、どうして恐れなければならないのか。"}, {"key": "Ps.49.6", "text": "彼らはおのが富をたのみ、そのたからの多いのを誇る人々である。"}, {"key": "Ps.49.7", "text": "まことに人はだれも自分をあがなうことはできない。そのいのちの価を神に払うことはできない。"}, {"key": "Ps.49.8 49.9", "text": "とこしえに生きながらえて、墓を見ないためにそのいのちをあがなうには、あまりに価高くて、それを満足に払うことができないからである。"}, {"key": "Ps.5.1", "text": "主よ、わたしの言葉に耳を傾け、わたしの嘆きに、み心をとめてください。"}, {"key": "Ps.5.10", "text": "神よ、どうか彼らにその罪を負わせ、そのはかりごとによって、みずから倒れさせ、その多くのとがのゆえに彼らを追いだしてください。彼らはあなたにそむいたからです。"}, {"key": "Ps.5.11", "text": "しかし、すべてあなたに寄り頼む者を喜ばせ、とこしえに喜び呼ばわらせてください。また、み名を愛する者があなたによって喜びを得るように、彼らをお守りください。"}, {"key": "Ps.5.12", "text": "主よ、あなたは正しい者を祝福し、盾をもってするように、恵みをもってこれをおおい守られます。"}, {"key": "Ps.5.2", "text": "わが王、わが神よ、わたしの叫びの声をお聞きください。わたしはあなたに祈っています。"}, {"key": "Ps.5.3", "text": "主よ、朝ごとにあなたはわたしの声を聞かれます。わたしは朝ごとにあなたのためにいけにえを備えて待ち望みます。"}, {"key": "Ps.5.4", "text": "あなたは悪しき事を喜ばれる神ではない。悪人はあなたのもとに身を寄せることはできない。"}, {"key": "Ps.5.5", "text": "高ぶる者はあなたの目の前に立つことはできない。あなたはすべて悪を行う者を憎まれる。"}, {"key": "Ps.5.6", "text": "あなたは偽りを言う者を滅ぼされる。主は血を流す者と、人をだます者を忌みきらわれる。"}, {"key": "Ps.5.7", "text": "しかし、わたしはあなたの豊かないつくしみによって、あなたの家に入り、聖なる宮にむかって、かしこみ伏し拝みます。"}, {"key": "Ps.5.8", "text": "主よ、わたしのあだのゆえに、あなたの義をもってわたしを導き、わたしの前にあなたの道をまっすぐにしてください。"}, {"key": "Ps.5.9", "text": "彼らの口には真実がなく、彼らの心には滅びがあり、そののどは開いた墓、その舌はへつらいを言うのです。"}, {"key": "Ps.50.1", "text": "全能者なる神、主は詔して、日の出るところから日の入るところまであまねく地に住む者を召し集められる。"}, {"key": "Ps.50.10", "text": "林のすべての獣はわたしのもの、丘の上の千々の家畜もわたしのものである。"}, {"key": "Ps.50.11", "text": "わたしは空の鳥をことごとく知っている。野に動くすべてのものはわたしのものである。"}, {"key": "Ps.50.12", "text": "たといわたしは飢えても、あなたに告げない、世界とその中に満ちるものとはわたしのものだからである。"}, {"key": "Ps.50.13", "text": "わたしは雄牛の肉を食べ、雄やぎの血を飲むだろうか。"}, {"key": "Ps.50.14", "text": "感謝のいけにえを神にささげよ。あなたの誓いをいと高き者に果せ。"}, {"key": "Ps.50.15", "text": "悩みの日にわたしを呼べ、わたしはあなたを助け、あなたはわたしをあがめるであろう」。"}, {"key": "Ps.50.16", "text": "しかし神は悪しき者に言われる、「あなたはなんの権利があってわたしの定めを述べ、わたしの契約を口にするのか。"}, {"key": "Ps.50.17", "text": "あなたは教を憎み、わたしの言葉を捨て去った。"}, {"key": "Ps.50.18", "text": "あなたは盗びとを見ればこれとむつみ、姦淫を行う者と交わる。"}, {"key": "Ps.50.19", "text": "あなたはその口を悪にわたし、あなたの舌はたばかりを仕組む。"}, {"key": "Ps.50.2", "text": "神は麗しさのきわみであるシオンから光を放たれる。"}, {"key": "Ps.50.20", "text": "あなたは座してその兄弟をそしり、自分の母の子をののしる。"}, {"key": "Ps.50.21", "text": "あなたがこれらの事をしたのを、わたしが黙っていたので、あなたはわたしを全く自分とひとしい者と思った。しかしわたしはあなたを責め、あなたの目の前にその罪をならべる。"}, {"key": "Ps.50.22", "text": "神を忘れる者よ、このことを思え。さもないとわたしはあなたをかき裂く。そのときだれも助ける者はないであろう。"}, {"key": "Ps.50.23", "text": "感謝のいけにえをささげる者はわたしをあがめる。自分のおこないを慎む者にはわたしは神の救を示す」。"}, {"key": "Ps.50.3", "text": "われらの神は来て、もだされない。み前には焼きつくす火があり、そのまわりには、はげしい暴風がある。"}, {"key": "Ps.50.4", "text": "神はその民をさばくために、上なる天および地に呼ばわれる、"}, {"key": "Ps.50.5", "text": "「いけにえをもってわたしと契約を結んだわが聖徒をわたしのもとに集めよ」と。"}, {"key": "Ps.50.6", "text": "天は神の義をあらわす、神はみずから、さばきぬしだからである。〔セラ"}, {"key": "Ps.50.7", "text": "「わが民よ、聞け、わたしは言う。イスラエルよ、わたしはあなたにむかってあかしをなす。わたしは神、あなたの神である。"}, {"key": "Ps.50.8", "text": "わたしがあなたを責めるのは、あなたのいけにえのゆえではない。あなたの燔祭はいつもわたしの前にある。"}, {"key": "Ps.50.9", "text": "わたしはあなたの家から雄牛を取らない。またあなたのおりから雄やぎを取らない。"}, {"key": "Ps.51.1", "text": "神よ、あなたのいつくしみによって、わたしをあわれみ、あなたの豊かなあわれみによって、わたしのもろもろのとがをぬぐい去ってください。"}, {"key": "Ps.51.10", "text": "神よ、わたしのために清い心をつくり、わたしのうちに新しい、正しい霊を与えてください。"}, {"key": "Ps.51.11", "text": "わたしをみ前から捨てないでください。あなたの聖なる霊をわたしから取らないでください。"}, {"key": "Ps.51.12", "text": "あなたの救の喜びをわたしに返し、自由の霊をもって、わたしをささえてください。"}, {"key": "Ps.51.13", "text": "そうすればわたしは、とがを犯した者にあなたの道を教え、罪びとはあなたに帰ってくるでしょう。"}, {"key": "Ps.51.14", "text": "神よ、わが救の神よ、血を流した罪からわたしを助け出してください。わたしの舌は声高らかにあなたの義を歌うでしょう。"}, {"key": "Ps.51.15", "text": "主よ、わたしのくちびるを開いてください。わたしの口はあなたの誉をあらわすでしょう。"}, {"key": "Ps.51.16", "text": "あなたはいけにえを好まれません。たといわたしが燔祭をささげてもあなたは喜ばれないでしょう。"}, {"key": "Ps.51.17", "text": "神の受けられるいけにえは砕けた魂です。神よ、あなたは砕けた悔いた心をかろしめられません。"}, {"key": "Ps.51.18", "text": "あなたのみこころにしたがってシオンに恵みを施し、エルサレムの城壁を築きなおしてください。"}, {"key": "Ps.51.19", "text": "その時あなたは義のいけにえと燔祭と、全き燔祭とを喜ばれるでしょう。その時あなたの祭壇に雄牛がささげられるでしょう。"}, {"key": "Ps.51.2", "text": "わたしの不義をことごとく洗い去り、わたしの罪からわたしを清めてください。"}, {"key": "Ps.51.3", "text": "わたしは自分のとがを知っています。わたしの罪はいつもわたしの前にあります。"}, {"key": "Ps.51.4", "text": "わたしはあなたにむかい、ただあなたに罪を犯し、あなたの前に悪い事を行いました。それゆえ、あなたが宣告をお与えになるときは正しく、あなたが人をさばかれるときは誤りがありません。"}, {"key": "Ps.51.5", "text": "見よ、わたしは不義のなかに生れました。わたしの母は罪のうちにわたしをみごもりました。"}, {"key": "Ps.51.6", "text": "見よ、あなたは真実を心のうちに求められます。それゆえ、わたしの隠れた心に知恵を教えてください。"}, {"key": "Ps.51.7", "text": "ヒソプをもって、わたしを清めてください、わたしは清くなるでしょう。わたしを洗ってください、わたしは雪よりも白くなるでしょう。"}, {"key": "Ps.51.8", "text": "わたしに喜びと楽しみとを満たし、あなたが砕いた骨を喜ばせてください。"}, {"key": "Ps.51.9", "text": "み顔をわたしの罪から隠し、わたしの不義をことごとくぬぐい去ってください。"}, {"key": "Ps.52.1", "text": "力ある者よ、何ゆえあなたは神を敬う人に与えた災について誇るのか。あなたはひねもす人を滅ぼすことをたくらむ。"}, {"key": "Ps.52.2", "text": "虚偽を行う者よ、あなたの舌は鋭いかみそりのようだ。"}, {"key": "Ps.52.3", "text": "あなたは善よりも悪を好み、まことを語るよりも偽りを語ることを好む。〔セラ"}, {"key": "Ps.52.4", "text": "欺きの舌よ、あなたはすべての滅ぼす言葉を好む。"}, {"key": "Ps.52.5", "text": "しかし神はとこしえにあなたを砕き、あなたを捕えて、その天幕から引き離し、生ける者の地から、あなたの根を絶やされる。〔セラ"}, {"key": "Ps.52.6", "text": "正しい者はこれを見て恐れ、彼を笑って言うであろう、"}, {"key": "Ps.52.7", "text": "「神をおのが避け所とせず、その富の豊かなるを頼み、その宝に寄り頼む人を見よ」と。"}, {"key": "Ps.52.8", "text": "しかし、わたしは神の家にある緑のオリブの木のようだ。わたしは世々かぎりなく神のいつくしみを頼む。"}, {"key": "Ps.52.9", "text": "あなたがこの事をなされたので、わたしはとこしえに、あなたに感謝し、聖徒の前であなたのみ名をふれ示そう。これはよいことだからである。"}, {"key": "Ps.53.1", "text": "愚かな者は心のうちに「神はない」と言う。彼らは腐れはて、憎むべき不義をおこなった。善を行う者はない。"}, {"key": "Ps.53.2", "text": "神は天から人の子を見おろして、賢い者、神を尋ね求める者があるかないかを見られた。"}, {"key": "Ps.53.3", "text": "彼らは皆そむき、みなひとしく堕落した。善を行う者はない、ひとりもない。"}, {"key": "Ps.53.4", "text": "悪を行う者は悟りがないのか。彼らは物食うようにわが民を食らい、また神を呼ぶことをしない。"}, {"key": "Ps.53.5", "text": "彼らは恐るべきことのない時に大いに恐れた。神はよこしまな者の骨を散らされるからである。神が彼らを捨てられるので、彼らは恥をこうむるであろう。"}, {"key": "Ps.53.6", "text": "どうか、シオンからイスラエルの救が出るように。神がその民の繁栄を回復される時、ヤコブは喜び、イスラエルは楽しむであろう。"}, {"key": "Ps.54.1", "text": "神よ、み名によってわたしを救い、み力によってわたしをさばいてください。"}, {"key": "Ps.54.2", "text": "神よ、わたしの祈をきき、わが口の言葉に耳を傾けてください。"}, {"key": "Ps.54.3", "text": "高ぶる者がわたしに逆らって起り、あらぶる者がわたしのいのちを求めています。彼らは神をおのが前に置くことをしません。〔セラ"}, {"key": "Ps.54.4", "text": "見よ、神はわが助けぬし、主はわがいのちを守られるかたです。"}, {"key": "Ps.54.5", "text": "神はわたしのあだに災をもって報いられるでしょう。あなたのまことをもって彼らを滅ぼしてください。"}, {"key": "Ps.54.6", "text": "わたしは喜んであなたにいけにえをささげます。主よ、わたしはみ名に感謝します。これはよい事だからです。"}, {"key": "Ps.54.7", "text": "あなたはすべての悩みからわたしを救い、わたしの目に敵の敗北を見させられたからです。"}, {"key": "Ps.55.1", "text": "神よ、わたしの祈に耳を傾けてください。わたしの願いを避けて身を隠さないでください。"}, {"key": "Ps.55.10", "text": "彼らは昼も夜も町の城壁の上を歩きめぐり、町のうちには害悪と悩みとがあります。"}, {"key": "Ps.55.11", "text": "また滅ぼす事が町のうちにあり、しえたげと欺きとはその市場を離れることがありません。"}, {"key": "Ps.55.12", "text": "わたしをののしる者は敵ではありません。もしそうであるならば忍ぶことができます。わたしにむかって高ぶる者はあだではありません。もしそうであるならば身を隠して彼を避けることができます。"}, {"key": "Ps.55.13", "text": "しかしそれはあなたです、わたしと同じ者、わたしの同僚、わたしの親しい友です。"}, {"key": "Ps.55.14", "text": "われらはたがいに楽しく語らい、つれだって神の宮に上りました。"}, {"key": "Ps.55.15", "text": "どうぞ、死を彼らに臨ませ、生きたままで陰府に下らせ、恐れをもって彼らを墓に去らせてください。"}, {"key": "Ps.55.16", "text": "しかしわたしが神に呼ばわれば、主はわたしを救われます。"}, {"key": "Ps.55.17", "text": "夕べに、あしたに、真昼にわたしが嘆きうめけば、主はわたしの声を聞かれます。"}, {"key": "Ps.55.18", "text": "たといわたしを攻める者が多くとも、主はわたしがたたかう戦いからわたしを安らかに救い出されます。"}, {"key": "Ps.55.19", "text": "昔からみくらに座しておられる神は聞いて彼らを悩まされるでしょう。〔セラ彼らはおきてを守らず、神を恐れないからです。"}, {"key": "Ps.55.2", "text": "わたしにみこころをとめ、わたしに答えてください。わたしは悩みによって弱りはて、"}, {"key": "Ps.55.20", "text": "わたしの友はその親しき者に手を伸ばして、その契約を破った。"}, {"key": "Ps.55.21", "text": "その口は牛酪よりもなめらかだが、その心には戦いがある。その言葉は油よりもやわらかだが、それは抜いたつるぎである。"}, {"key": "Ps.55.22", "text": "あなたの荷を主にゆだねよ。主はあなたをささえられる。主は正しい人の動かされるのを決してゆるされない。"}, {"key": "Ps.55.23", "text": "しかし主よ、あなたは彼らを滅びの穴に投げ入れられます。血を流す者と欺く者とはおのが日の半ばも生きながらえることはできません。しかしわたしはあなたに寄り頼みます。"}, {"key": "Ps.55.3", "text": "敵の声と、悪しき者のしえたげとによって気が狂いそうです。彼らはわたしに悩みを臨ませ、怒ってわたしを苦しめるからです。"}, {"key": "Ps.55.4", "text": "わたしの心はわがうちにもだえ苦しみ、死の恐れがわたしの上に落ちました。"}, {"key": "Ps.55.5", "text": "恐れとおののきがわたしに臨み、はなはだしい恐れがわたしをおおいました。"}, {"key": "Ps.55.6", "text": "わたしは言います、「どうか、はとのように翼をもちたいものだ。そうすればわたしは飛び去って安きを得るであろう。"}, {"key": "Ps.55.7", "text": "わたしは遠くのがれ去って、野に宿ろう。〔セラ"}, {"key": "Ps.55.8", "text": "わたしは急ぎ避難して、はやてとあらしをのがれよう」と。"}, {"key": "Ps.55.9", "text": "主よ、彼らのはかりごとを打ち破ってください。彼らの舌を混乱させてください。わたしは町のうちに暴力と争いとを見るからです。"}, {"key": "Ps.56.1", "text": "神よ、どうかわたしをあわれんでください。人々がわたしを踏みつけ、あだする人々がひねもすわたしをしえたげます。"}, {"key": "Ps.56.10", "text": "わたしは神によってそのみ言葉をほめたたえ、主によってそのみ言葉をほめたたえます。"}, {"key": "Ps.56.11", "text": "わたしは神に信頼するゆえ、恐れることはありません。人はわたしに何をなし得ましょうか。"}, {"key": "Ps.56.12", "text": "神よ、わたしがあなたに立てた誓いは果さなければなりません。わたしは感謝の供え物をあなたにささげます。"}, {"key": "Ps.56.13", "text": "あなたはわたしの魂を死から救い、わたしの足を守って倒れることなく、いのちの光のうちで神の前にわたしを歩ませられたからです。"}, {"key": "Ps.56.2", "text": "わたしの敵はひねもすわたしを踏みつけ、誇りたかぶって、わたしと戦う者が多いのです。"}, {"key": "Ps.56.3", "text": "わたしが恐れるときは、あなたに寄り頼みます。"}, {"key": "Ps.56.4", "text": "わたしは神によって、そのみ言葉をほめたたえます。わたしは神に信頼するゆえ、恐れることはありません。肉なる者はわたしに何をなし得ましょうか。"}, {"key": "Ps.56.5", "text": "彼らはひねもすわたしの事を妨害し、その思いはことごとくわたしにわざわいします。"}, {"key": "Ps.56.6", "text": "彼らは共に集まって身をひそめ、わたしの歩みに目をとめ、わたしのいのちをうかがい求めます。"}, {"key": "Ps.56.7", "text": "神よ、彼らにその罪を報い、憤りをもってもろもろの民を倒してください。"}, {"key": "Ps.56.8", "text": "あなたはわたしのさすらいを数えられました。わたしの涙をあなたの皮袋にたくわえてください。これは皆あなたの書にしるされているではありませんか。"}, {"key": "Ps.56.9", "text": "わたしが呼び求める日に、わたしの敵は退きます。これによって神がわたしを守られることを知ります。"}, {"key": "Ps.57.1", "text": "神よ、わたしをあわれんでください。わたしをあわれんでください。わたしの魂はあなたに寄り頼みます。滅びのあらしの過ぎ去るまではあなたの翼の陰をわたしの避け所とします。"}, {"key": "Ps.57.10", "text": "あなたのいつくしみは大きく、天にまで及び、あなたのまことは雲にまで及びます。"}, {"key": "Ps.57.11", "text": "神よ、みずからを天よりも高くし、みさかえを全地の上にあげてください。"}, {"key": "Ps.57.2", "text": "わたしはいと高き神に呼ばわります。わたしのためにすべての事をなしとげられる神に呼ばわります。"}, {"key": "Ps.57.3", "text": "神は天から送ってわたしを救い、わたしを踏みつける者をはずかしめられます。〔セラすなわち神はそのいつくしみとまこととを送られるのです。"}, {"key": "Ps.57.4", "text": "わたしは人の子らをむさぼり食らうししの中に横たわっています。彼らの歯はほこ、また矢、彼らの舌は鋭いつるぎです。"}, {"key": "Ps.57.5", "text": "神よ、みずからを天よりも高くし、みさかえを全地の上にあげてください。"}, {"key": "Ps.57.6", "text": "彼らはわたしの足を捕えようと網を設けました。わたしの魂はうなだれました。彼らはわたしの前に穴を掘りました。しかし彼らはみずからその中に陥ったのです。〔セラ"}, {"key": "Ps.57.7", "text": "神よ、わたしの心は定まりました。わたしの心は定まりました。わたしは歌い、かつほめたたえます。"}, {"key": "Ps.57.8", "text": "わが魂よ、さめよ。立琴よ、琴よ、さめよ。わたしはしののめを呼びさまします。"}, {"key": "Ps.57.9", "text": "主よ、わたしはもろもろの民の中であなたに感謝し、もろもろの国の中であなたをほめたたえます。"}, {"key": "Ps.58.1", "text": "あなたがた力ある者よ、まことにあなたがたは正しい事を語り、公平をもって人の子らをさばくのか。"}, {"key": "Ps.58.10", "text": "正しい者は復讐を見て喜び、その足を悪しき者の血で洗うであろう。"}, {"key": "Ps.58.11", "text": "そして人々は言うであろう、「まことに正しい者には報いがある。まことに地にさばきを行われる神がある」と。"}, {"key": "Ps.58.2", "text": "否、あなたがたは心のうちに悪い事をたくらみ、その手は地に暴虐を行う。"}, {"key": "Ps.58.3", "text": "悪しき者は胎を出た時から、そむき去り、生れ出た時から、あやまちを犯し、偽りを語る。"}, {"key": "Ps.58.4 58.5", "text": "彼らはへびの毒のような毒をもち、魔法使または巧みに呪文を唱える者の声を聞かない耳をふさぐ耳しいのまむしのようである。"}, {"key": "Ps.58.6", "text": "神よ、彼らの口の歯を折ってください。主よ、若いししのきばを抜き砕いてください。"}, {"key": "Ps.58.7", "text": "彼らを流れゆく水のように消え去らせ、踏み倒される若草のように衰えさせてください。"}, {"key": "Ps.58.8", "text": "また溶けてどろどろになるかたつむりのように、時ならず生れた日を見ぬ子のようにしてください。"}, {"key": "Ps.58.9", "text": "あなたがたの釜がまだいばらの熱を感じない前に青いのも、燃えているのも共につむじ風に吹き払われるように彼らを吹き払ってください。"}, {"key": "Ps.59.1", "text": "わが神よ、どうかわたしをわが敵から助け出し、わたしに逆らって起りたつ者からお守りください。"}, {"key": "Ps.59.10", "text": "わが神はそのいつくしみをもってわたしを迎えられる。わが神はわたしに敵の敗北を見させられる。"}, {"key": "Ps.59.11", "text": "どうぞ、わが民の忘れることのないために、彼らを殺さないでください。主、われらの盾よ、み力をもって彼らをよろめかせ、彼らを倒れさせないでください。"}, {"key": "Ps.59.12", "text": "彼らの口の罪、そのくちびるの言葉のために彼らをその高ぶりに捕われさせてください。彼らが語るのろいと偽りのために"}, {"key": "Ps.59.13", "text": "憤りをもって彼らを滅ぼし、もはやながらえることのないまでに、彼らを滅ぼしてください。そうすれば地のはてまで、人々は神がヤコブを治められることを知るに至るでしょう。〔セラ"}, {"key": "Ps.59.14", "text": "彼らは夕ごとに帰ってきて、犬のようにほえて町をあさりまわる。"}, {"key": "Ps.59.15", "text": "彼らは食い物のためにあるきまわり、飽くことを得なければ怒りうなる。"}, {"key": "Ps.59.16", "text": "しかし、わたしはあなたのみ力をうたい、朝には声をあげてみいつくしみを歌います。あなたはわたしの悩みの日にわが高きやぐらとなり、わたしの避け所となられたからです。"}, {"key": "Ps.59.17", "text": "わが力よ、わたしはあなたにむかってほめうたいます。神よ、あなたはわが高きやぐら、わたしにいつくしみを賜わる神であられるからです。"}, {"key": "Ps.59.2", "text": "悪を行う者からわたしを助け出し、血を流す人からわたしをお救いください。"}, {"key": "Ps.59.3", "text": "見よ、彼らはひそみかくれて、わたしの命をうかがい、力ある人々が共に集まってわたしを攻めます。主よ、わたしにとがも罪もなく、"}, {"key": "Ps.59.4", "text": "わたしにあやまちもないのに、彼らは走りまわって備えをします。わたしを助けるために目をさまして、ごらんください。"}, {"key": "Ps.59.5", "text": "万軍の神、主よ、あなたはイスラエルの神です。目をさまして、もろもろの国民を罰し、悪をたくらむ者どもに、あわれみを施さないでください。〔セラ"}, {"key": "Ps.59.6", "text": "彼らは夕ごとに帰ってきて、犬のようにほえて町をあさりまわる。"}, {"key": "Ps.59.7", "text": "見よ、彼らはその口をもってほえ叫び、そのくちびるをもってうなり、「だれが聞くものか」と言う。"}, {"key": "Ps.59.8", "text": "しかし、主よ、あなたは彼らを笑い、もろもろの国民をあざけり笑われる。"}, {"key": "Ps.59.9", "text": "わが力よ、わたしはあなたにむかってほめ歌います。神よ、あなたはわたしの高きやぐらです。"}, {"key": "Ps.6.1", "text": "主よ、あなたの怒りをもって、わたしを責めず、あなたの激しい怒りをもって、わたしを懲しめないでください。"}, {"key": "Ps.6.10", "text": "わたしの敵は恥じて、いたく悩み苦しみ、彼らは退いて、たちどころに恥をうけるであろう。"}, {"key": "Ps.6.2", "text": "主よ、わたしをあわれんでください。わたしは弱り衰えています。主よ、わたしをいやしてください。わたしの骨は悩み苦しんでいます。"}, {"key": "Ps.6.3", "text": "わたしの魂もまたいたく悩み苦しんでいます。主よ、あなたはいつまでお怒りになるのですか。"}, {"key": "Ps.6.4", "text": "主よ、かえりみて、わたしの命をお救いください。あなたのいつくしみにより、わたしをお助けください。"}, {"key": "Ps.6.5", "text": "死においては、あなたを覚えるものはなく、陰府においては、だれがあなたをほめたたえることができましょうか。"}, {"key": "Ps.6.6", "text": "わたしは嘆きによって疲れ、夜ごとに涙をもって、わたしのふしどをただよわせ、わたしのしとねをぬらした。"}, {"key": "Ps.6.7", "text": "わたしの目は憂いによって衰え、もろもろのあだのゆえに弱くなった。"}, {"key": "Ps.6.8", "text": "すべて悪を行う者よ、わたしを離れ去れ。主はわたしの泣く声を聞かれた。"}, {"key": "Ps.6.9", "text": "主はわたしの願いを聞かれた。主はわたしの祈をうけられる。"}, {"key": "Ps.60.1", "text": "神よ、あなたはわれらを捨て、われらを打ち破られました。あなたは憤られました。再びわれらをかえしてください。"}, {"key": "Ps.60.10", "text": "神よ、あなたはわれらを捨てられたではありませんか。神よ、あなたはわれらの軍勢と共に出て行かれません。"}, {"key": "Ps.60.11", "text": "われらに助けを与えて、あだにむかわせてください。人の助けはむなしいのです。"}, {"key": "Ps.60.12", "text": "われらは神によって勇ましく働きます。われらのあだを踏みにじる者は神だからです。"}, {"key": "Ps.60.2", "text": "あなたは国を震わせ、これを裂かれました。その破れをいやしてください。国が揺れ動くのです。"}, {"key": "Ps.60.3", "text": "あなたはその民に耐えがたい事をさせ、人をよろめかす酒をわれらに飲ませられました。"}, {"key": "Ps.60.4", "text": "あなたは弓の前からのがれた者を再び集めようとあなたを恐れる者のために一つの旗を立てられました。〔セラ"}, {"key": "Ps.60.5", "text": "あなたの愛される者が助けを得るために、右の手をもって勝利を与え、われらに答えてください。"}, {"key": "Ps.60.6", "text": "神はその聖所で言われた、「わたしは大いなる喜びをもってシケムを分かち、スコテの谷を分かち与えよう。"}, {"key": "Ps.60.7", "text": "ギレアデはわたしのもの、マナセもわたしのものである。エフライムはわたしのかぶと、ユダはわたしのつえである。"}, {"key": "Ps.60.8", "text": "モアブはわたしの足だらい、エドムにはわたしのくつを投げる。ペリシテについては、かちどきをあげる」と。"}, {"key": "Ps.60.9", "text": "だれがわたしを堅固な町に至らせるでしょうか。だれがわたしをエドムに導くでしょうか。"}, {"key": "Ps.61.1", "text": "神よ、わたしの叫びを聞いてください。わたしの祈に耳を傾けてください。"}, {"key": "Ps.61.2", "text": "わが心のくずおれるとき、わたしは地のはてからあなたに呼ばわります。わたしを導いてわたしの及びがたいほどの高い岩にのぼらせてください。"}, {"key": "Ps.61.3", "text": "あなたはわたしの避け所、敵に対する堅固なやぐらです。"}, {"key": "Ps.61.4", "text": "わたしをとこしえにあなたの幕屋に住まわせ、あなたの翼の陰にのがれさせてください。〔セラ"}, {"key": "Ps.61.5", "text": "神よ、あなたはわたしのもろもろの誓いを聞き、み名を恐れる者に賜わる嗣業をわたしに与えられました。"}, {"key": "Ps.61.6", "text": "どうか王のいのちを延ばし、そのよわいをよろずよに至らせてください。"}, {"key": "Ps.61.7", "text": "彼をとこしえに神の前に王たらしめ、いつくしみとまこととに命じて彼を守らせてください。"}, {"key": "Ps.61.8", "text": "そうすればわたしはとこしえにみ名をほめうたい、日ごとにわたしのもろもろの誓いを果すでしょう。"}, {"key": "Ps.62.1", "text": "わが魂はもだしてただ神をまつ。わが救は神から来る。"}, {"key": "Ps.62.10", "text": "あなたがたは、しえたげにたよってはならない。かすめ奪うことに、むなしい望みをおいてはならない。富の増し加わるとき、これに心をかけてはならない。"}, {"key": "Ps.62.11", "text": "神はひとたび言われた、わたしはふたたびこれを聞いた、力は神に属することを。"}, {"key": "Ps.62.12", "text": "主よ、いつくしみもまたあなたに属することを。あなたは人おのおののわざにしたがって報いられるからである。"}, {"key": "Ps.62.2", "text": "神こそわが岩、わが救、わが高きやぐらである。わたしはいたく動かされることはない。"}, {"key": "Ps.62.3", "text": "あなたがたは、いつまで人に押し迫るのか。あなたがたは皆、傾いた石がきのように、揺り動くまがきのように人を倒そうとするのか。"}, {"key": "Ps.62.4", "text": "彼らは人を尊い地位から落そうとのみはかり、偽りを喜び、その口では祝福し、心のうちではのろうのである。〔セラ"}, {"key": "Ps.62.5", "text": "わが魂はもだしてただ神をまつ。わが望みは神から来るからである。"}, {"key": "Ps.62.6", "text": "神こそわが岩、わが救、わが高きやぐらである。わたしは動かされることはない。"}, {"key": "Ps.62.7", "text": "わが救とわが誉とは神にある。神はわが力の岩、わが避け所である。"}, {"key": "Ps.62.8", "text": "民よ、いかなる時にも神に信頼せよ。そのみ前にあなたがたの心を注ぎ出せ。神はわれらの避け所である。〔セラ"}, {"key": "Ps.62.9", "text": "低い人はむなしく、高い人は偽りである。彼らをはかりにおけば、彼らは共に息よりも軽い。"}, {"key": "Ps.63.1", "text": "神よ、あなたはわたしの神、わたしは切にあなたをたずね求め、わが魂はあなたをかわき望む。水なき、かわき衰えた地にあるように、わが肉体はあなたを慕いこがれる。"}, {"key": "Ps.63.10", "text": "つるぎの力にわたされ、山犬のえじきとなる。"}, {"key": "Ps.63.11", "text": "しかし王は神にあって喜び、神によって誓う者はみな誇ることができる。偽りを言う者の口はふさがれるからである。"}, {"key": "Ps.63.2", "text": "それでわたしはあなたの力と栄えとを見ようと、聖所にあって目をあなたに注いだ。"}, {"key": "Ps.63.3", "text": "あなたのいつくしみは、いのちにもまさるゆえ、わがくちびるはあなたをほめたたえる。"}, {"key": "Ps.63.4", "text": "わたしは生きながらえる間、あなたをほめ、手をあげて、み名を呼びまつる。"}, {"key": "Ps.63.5 63.6", "text": "わたしが床の上であなたを思いだし、夜のふけるままにあなたを深く思うとき、わたしの魂は髄とあぶらとをもってもてなされるように飽き足り、わたしの口は喜びのくちびるをもってあなたをほめたたえる。"}, {"key": "Ps.63.7", "text": "あなたはわたしの助けとなられたゆえ、わたしはあなたの翼の陰で喜び歌う。"}, {"key": "Ps.63.8", "text": "わたしの魂はあなたにすがりつき、あなたの右の手はわたしをささえられる。"}, {"key": "Ps.63.9", "text": "しかしわたしの魂を滅ぼそうとたずね求める者は地の深き所に行き、"}, {"key": "Ps.64.1", "text": "神よ、わたしが嘆き訴えるとき、わたしの声をお聞きください。敵の恐れからわたしの命をお守りください。"}, {"key": "Ps.64.10", "text": "正しい人は主にあって喜び、かつ主に寄り頼む。すべて心の直き者は誇ることができる。"}, {"key": "Ps.64.2", "text": "わたしを隠して、悪を行う者のひそかなはかりごとから免れさせ、不義を行う者のはかりごとから免れさせてください。"}, {"key": "Ps.64.3", "text": "彼らはその舌をつるぎのようにとぎ、苦い言葉を矢のように放ち、"}, {"key": "Ps.64.4", "text": "隠れた所から罪なき者を射ようとする。にわかに彼を射て恐れることがない。"}, {"key": "Ps.64.5", "text": "彼らは悪い企てを固くたもち、共にはかり、ひそかにわなをかけて言う、「だれがわれらを見破ることができるか。"}, {"key": "Ps.64.6", "text": "だれがわれらの罪をたずね出すことができるか。われらは巧みに、はかりごとを考えめぐらしたのだ」と。人の内なる思いと心とは深い。"}, {"key": "Ps.64.7", "text": "しかし神は矢をもって彼らを射られる。彼らはにわかに傷をうけるであろう。"}, {"key": "Ps.64.8", "text": "神は彼らの舌のゆえに彼らを滅ぼされる。彼らを見る者は皆そのこうべを振るであろう。"}, {"key": "Ps.64.9", "text": "その時すべての人は恐れ、神のみわざを宣べ伝え、そのなされた事を考えるであろう。"}, {"key": "Ps.65.1", "text": "神よ、シオンにて、あなたをほめたたえることはふさわしいことである。人はあなたに誓いを果すであろう。"}, {"key": "Ps.65.10", "text": "あなたはその田みぞを豊かにうるおし、そのうねを整え、夕立ちをもってそれを柔らかにし、そのもえ出るのを祝福し、"}, {"key": "Ps.65.11", "text": "またその恵みをもって年の冠とされる。あなたの道にはあぶらがしたたる。"}, {"key": "Ps.65.12", "text": "野の牧場はしたたり、小山は喜びをまとい、"}, {"key": "Ps.65.13", "text": "牧場は羊の群れを着、もろもろの谷は穀物をもっておおわれ、彼らは喜び呼ばわって共に歌う。"}, {"key": "Ps.65.2 65.3", "text": "祈を聞かれる方よ、すべての肉なる者は罪のゆえにあなたに来る。われらのとががわれらに打ち勝つとき、あなたはこれをゆるされる。"}, {"key": "Ps.65.4", "text": "あなたに選ばれ、あなたに近づけられて、あなたの大庭に住む人はさいわいである。われらはあなたの家、あなたの聖なる宮の恵みによって飽くことができる。"}, {"key": "Ps.65.5", "text": "われらの救の神よ、地のもろもろのはてと、遠き海の望みであるあなたは恐るべきわざにより、救をもってわれらに答えられる。"}, {"key": "Ps.65.6", "text": "あなたは大能を帯び、そのみ力によって、もろもろの山を堅く立たせられる。"}, {"key": "Ps.65.7", "text": "あなたは海の響き、大波の響き、もろもろの民の騒ぎを静められる。"}, {"key": "Ps.65.8", "text": "それゆえ、地のはてに住む人々も、あなたのもろもろのしるしを見て恐れる。あなたは朝と夕の出る所をして喜び歌わせられる。"}, {"key": "Ps.65.9", "text": "あなたは地に臨んで、これに水をそそぎ、これを大いに豊かにされる。神の川は水で満ちている。あなたはそのように備えして彼らに穀物を与えられる。"}, {"key": "Ps.66.1", "text": "全地よ、神にむかって喜び呼ばわれ。"}, {"key": "Ps.66.10", "text": "神よ、あなたはわれらを試み、しろがねを練るように、われらを練られた。"}, {"key": "Ps.66.11", "text": "あなたはわれらを網にひきいれ、われらの腰に重き荷を置き、"}, {"key": "Ps.66.12", "text": "人々にわれらの頭の上を乗り越えさせられた。われらは火の中、水の中を通った。しかしあなたはわれらを広い所に導き出された。"}, {"key": "Ps.66.13", "text": "わたしは燔祭をもってあなたの家に行き、わたしの誓いをあなたに果します。"}, {"key": "Ps.66.14", "text": "これはわたしが悩みにあったとき、わたしのくちびるの言い出したもの、わたしの口が約束したものです。"}, {"key": "Ps.66.15", "text": "わたしは肥えたものの燔祭を雄羊のいけにえの煙と共にあなたにささげ、雄牛と雄やぎとをささげます。〔セラ"}, {"key": "Ps.66.16", "text": "すべて神を恐れる者よ、来て聞け。神がわたしのためになされたことを告げよう。"}, {"key": "Ps.66.17", "text": "わたしは声をあげて神に呼ばわり、わが舌をもって神をあがめた。"}, {"key": "Ps.66.18", "text": "もしわたしが心に不義をいだいていたならば、主はお聞きにならないであろう。"}, {"key": "Ps.66.19", "text": "しかし、まことに神はお聞きになり、わが祈の声にみこころをとめられた。"}, {"key": "Ps.66.2", "text": "そのみ名の栄光を歌え。栄えあるさんびをささげよ。"}, {"key": "Ps.66.20", "text": "神はほむべきかな。神はわが祈をしりぞけず、そのいつくしみをわたしから取り去られなかった。"}, {"key": "Ps.66.3", "text": "神に告げよ。「あなたのもろもろのみわざは恐るべきかな。大いなるみ力によって、あなたの敵はみ前に屈服し、"}, {"key": "Ps.66.4", "text": "全地はあなたを拝み、あなたをほめうたい、み名をほめうたうであろう」と。〔セラ"}, {"key": "Ps.66.5", "text": "来て、神のみわざを見よ。人の子らにむかってなされることは恐るべきかな。"}, {"key": "Ps.66.6", "text": "神は海を変えて、かわいた地とされた。人々は徒歩で川を渡った。その所でわれらは神を喜んだ。"}, {"key": "Ps.66.7", "text": "神は大能をもって、とこしえに統べ治め、その目はもろもろの国民を監視される。そむく者はみずからを高くしてはならない。〔セラ"}, {"key": "Ps.66.8", "text": "もろもろの民よ、われらの神をほめよ。神をほめたたえる声を聞えさせよ。"}, {"key": "Ps.66.9", "text": "神はわれらを生きながらえさせ、われらの足のすべるのをゆるされない。"}, {"key": "Ps.67.1", "text": "どうか、神がわれらをあわれみ、われらを祝福し、そのみ顔をわれらの上に照されるように。〔セラ"}, {"key": "Ps.67.2", "text": "これはあなたの道があまねく地に知られ、あなたの救の力がもろもろの国民のうちに知られるためです。"}, {"key": "Ps.67.3", "text": "神よ、民らにあなたをほめたたえさせ、もろもろの民にあなたをほめたたえさせてください。"}, {"key": "Ps.67.4", "text": "もろもろの国民を楽しませ、また喜び歌わせてください。あなたは公平をもってもろもろの民をさばき、地の上なるもろもろの国民を導かれるからです。〔セラ"}, {"key": "Ps.67.5", "text": "神よ、民らにあなたをほめたたえさせ、もろもろの民にあなたをほめたたえさせてください。"}, {"key": "Ps.67.6", "text": "地はその産物を出しました。神、われらの神はわれらを祝福されました。"}, {"key": "Ps.67.7", "text": "神はわれらを祝福されました。地のもろもろのはてにことごとく神を恐れさせてください。"}, {"key": "Ps.68.1", "text": "神よ、立ちあがって、その敵を散らし、神を憎む者をみ前から逃げ去らせてください。"}, {"key": "Ps.68.10", "text": "あなたの群れは、そのうちにすまいを得ました。神よ、あなたは恵みをもって貧しい者のために備えられました。"}, {"key": "Ps.68.11", "text": "主は命令を下される。おとずれを携えた女たちの大いなる群れは言う、"}, {"key": "Ps.68.12", "text": "「もろもろの軍勢の王たちは逃げ去り、逃げ去った」と。家にとどまる女たちは獲物を分ける、"}, {"key": "Ps.68.13", "text": "たとい彼らは羊のおりの中にとどまるとも。はとの翼は、しろがねをもっておおわれ、その羽はきらめくこがねをもっておおわれる。"}, {"key": "Ps.68.14", "text": "全能者がかしこで王たちを散らされたとき、ザルモンに雪が降った。"}, {"key": "Ps.68.15", "text": "神の山、バシャンの山、峰かさなる山、バシャンの山よ。"}, {"key": "Ps.68.16", "text": "峰かさなるもろもろの山よ、何ゆえ神がすまいにと望まれた山をねたみ見るのか。まことに主はとこしえにそこに住まわれる。"}, {"key": "Ps.68.17", "text": "主は神のいくさ車幾千万をもって、シナイから聖所に来られた。"}, {"key": "Ps.68.18", "text": "あなたはとりこを率い、人々のうちから、またそむく者のうちから贈り物をうけて、高い山に登られた。主なる神がそこに住まわれるためである。"}, {"key": "Ps.68.19", "text": "日々にわれらの荷を負われる主はほむべきかな。神はわれらの救である。〔セラ"}, {"key": "Ps.68.2", "text": "煙の追いやられるように彼らを追いやり、ろうの火の前に溶けるように悪しき者を神の前に滅ぼしてください。"}, {"key": "Ps.68.20", "text": "われらの神は救の神である。死からのがれ得るのは主なる神による。"}, {"key": "Ps.68.21", "text": "神はその敵のこうべを打ち砕き、おのがとがの中に歩む者の毛深い頭のいただきを打ち砕かれる。"}, {"key": "Ps.68.22", "text": "主は言われた、「わたしはバシャンから彼らを携え帰り、海の深い所から彼らを携え帰る。"}, {"key": "Ps.68.23", "text": "あなたはその足を彼らの血に浸し、あなたの犬の舌はその分け前を敵から得るであろう」と。"}, {"key": "Ps.68.24", "text": "神よ、人々はあなたのこうごうしい行列を見た。わが神、わが王の、聖所に進み行かれるのを見た。"}, {"key": "Ps.68.25", "text": "歌う者は前に行き、琴をひく者はあとになり、おとめらはその間にあって手鼓を打って言う、"}, {"key": "Ps.68.26", "text": "「大いなる集会で神をほめよ。イスラエルの源から出た者よ、主をほめまつれ」と。"}, {"key": "Ps.68.27", "text": "そこに彼らを導く年若いベニヤミンがおり、その群れの中にユダの君たちがおり、ゼブルンの君たち、ナフタリの君たちがいる。"}, {"key": "Ps.68.28", "text": "神よ、あなたの大能を奮い起してください。われらのために事をなされた神よ、あなたの力をお示しください。"}, {"key": "Ps.68.29", "text": "エルサレムにあるあなたの宮のために、王たちはあなたに贈り物をささげるでしょう。"}, {"key": "Ps.68.3", "text": "しかし正しい者を喜ばせ、神の前に喜び踊らせ、喜び楽しませてください。"}, {"key": "Ps.68.30", "text": "葦の中に住む獣、もろもろの民の子牛を率いる雄牛の群れをいましめてください。みつぎ物をむさぼる者たちを足の下に踏みつけ、戦いを好むもろもろの民を散らしてください。"}, {"key": "Ps.68.31", "text": "青銅をエジプトから持ちきたらせ、エチオピヤには急いでその手を神に伸べさせてください。"}, {"key": "Ps.68.32", "text": "地のもろもろの国よ、神にむかって歌え、主をほめうたえ。〔セラ"}, {"key": "Ps.68.33", "text": "いにしえからの天の天に乗られる主にむかってほめうたえ。見よ、主はみ声を出し、力あるみ声を出される。"}, {"key": "Ps.68.34", "text": "力を神に帰せよ。その威光はイスラエルの上にあり、その力は雲の中にある。"}, {"key": "Ps.68.35", "text": "神はその聖所で恐るべく、イスラエルの神はその民に力と勢いとを与えられる。神はほむべきかな。"}, {"key": "Ps.68.4", "text": "神にむかって歌え、そのみ名をほめうたえ。雲に乗られる者にむかって歌声をあげよ。その名は主、そのみ前に喜び踊れ。"}, {"key": "Ps.68.5", "text": "その聖なるすまいにおられる神はみなしごの父、やもめの保護者である。"}, {"key": "Ps.68.6", "text": "神は寄るべなき者に住むべき家を与え、めしゅうどを解いて幸福に導かれる。しかしそむく者はかわいた地に住む。"}, {"key": "Ps.68.7", "text": "神よ、あなたが民に先だち出て、荒野を進み行かれたとき、〔セラ"}, {"key": "Ps.68.8", "text": "シナイの主なる神の前に、イスラエルの神なる神の前に、地は震い、天は雨を降らせました。"}, {"key": "Ps.68.9", "text": "神よ、あなたは豊かな雨を降らせて、疲れ衰えたあなたの嗣業の地を回復され、"}, {"key": "Ps.69.1", "text": "神よ、わたしをお救いください。大水が流れ来て、わたしの首にまで達しました。"}, {"key": "Ps.69.10", "text": "わたしが断食をもってわたしの魂を悩ませば、かえってそれによってそしりをうけました。"}, {"key": "Ps.69.11", "text": "わたしが荒布を衣とすれば、かえって彼らのことわざとなりました。"}, {"key": "Ps.69.12", "text": "わたしは門に座する者の話題となり、酔いどれの歌となりました。"}, {"key": "Ps.69.13", "text": "しかし主よ、わたしはあなたに祈ります。神よ、恵みの時に、あなたのいつくしみの豊かなるにより、わたしにお答えください。"}, {"key": "Ps.69.14", "text": "あなたのまことの救により、わたしを泥の中に沈まぬよう助け出してください。わたしを憎む者から、また深い水からわたしを助け出してください。"}, {"key": "Ps.69.15", "text": "大水がわたしの上を流れ過ぎることなく、淵がわたしをのむことなく、穴がその口をわたしの上に閉じることのないようにしてください。"}, {"key": "Ps.69.16", "text": "主よ、あなたのいつくしみの深きにより、わたしにお答えください。あなたのあわれみの豊かなるにより、わたしを顧みてください。"}, {"key": "Ps.69.17", "text": "あなたの顔をしもべに隠さないでください。わたしは悩んでいるのです。すみやかにわたしにお答えください。"}, {"key": "Ps.69.18", "text": "わたしに近く寄って、わたしをあがない、わが敵のゆえにわたしをお救いください。"}, {"key": "Ps.69.19", "text": "あなたはわたしの受けるそしりと、恥と、はずかしめとを知っておられます。わたしのあだは皆あなたの前にあります。"}, {"key": "Ps.69.2", "text": "わたしは足がかりもない深い泥の中に沈みました。わたしは深い水に陥り、大水がわたしの上を流れ過ぎました。"}, {"key": "Ps.69.20", "text": "そしりがわたしの心を砕いたので、わたしは望みを失いました。わたしは同情する者を求めたけれども、ひとりもなく、慰める者を求めたけれども、ひとりも見ませんでした。"}, {"key": "Ps.69.21", "text": "彼らはわたしの食物に毒を入れ、わたしのかわいた時に酢を飲ませました。"}, {"key": "Ps.69.22", "text": "彼らの前の食卓を網とし、彼らが犠牲をささげる祭を、わなとしてください。"}, {"key": "Ps.69.23", "text": "彼らの目を暗くして見えなくし、彼らの腰を常に震わせ、"}, {"key": "Ps.69.24", "text": "あなたの憤りを彼らの上にそそぎ、あなたの激しい怒りを彼らに追いつかせてください。"}, {"key": "Ps.69.25", "text": "彼らの宿営を荒し、ひとりもその天幕に住まわせないでください。"}, {"key": "Ps.69.26", "text": "彼らはあなたが撃たれた者を迫害し、あなたが傷つけられた者をさらに苦しめるからです。"}, {"key": "Ps.69.27", "text": "彼らに、罰に罰を加え、あなたの赦免にあずからせないでください。"}, {"key": "Ps.69.28", "text": "彼らをいのちの書から消し去って、義人のうちに記録されることのないようにしてください。"}, {"key": "Ps.69.29", "text": "しかしわたしは悩み苦しんでいます。神よ、あなたの救がわたしを高い所に置かれますように。"}, {"key": "Ps.69.3", "text": "わたしは叫びによって疲れ、わたしののどはかわき、わたしの目は神を待ちわびて衰えました。"}, {"key": "Ps.69.30", "text": "わたしは歌をもって神の名をほめたたえ、感謝をもって神をあがめます。"}, {"key": "Ps.69.31", "text": "これは雄牛または角とひずめのある雄牛にまさって主を喜ばせるでしょう。"}, {"key": "Ps.69.32", "text": "へりくだる者は、これを見て喜べ。神を求める者よ、あなたがたの心を生きかえらせよ。"}, {"key": "Ps.69.33", "text": "主は乏しい者に聞き、その捕われ人をかろしめられないからである。"}, {"key": "Ps.69.34", "text": "天と地は主をほめたたえ、海とその中に動くあらゆるものは主をほめたたえよ。"}, {"key": "Ps.69.35", "text": "神はシオンを救い、ユダの町々を建て直されるからである。そのしもべらはそこに住んでこれを所有し、"}, {"key": "Ps.69.36", "text": "そのしもべらの子孫はこれを継ぎ、み名を愛する者はその中に住むであろう。"}, {"key": "Ps.69.4", "text": "ゆえなく、わたしを憎む者はわたしの頭の毛よりも多く、偽ってわたしの敵となり、わたしを滅ぼそうとする者は強いのです。わたしは盗まなかった物をも償わなければならないのですか。"}, {"key": "Ps.69.5", "text": "神よ、あなたはわたしの愚かなことを知っておられます。わたしのもろもろのとがはあなたに隠れることはありません。"}, {"key": "Ps.69.6", "text": "万軍の神、主よ、あなたを待ち望む者がわたしの事によって、はずかしめられることのないようにしてください。イスラエルの神よ、あなたを求める者がわたしの事によって、恥を負わせられることのないようにしてください。"}, {"key": "Ps.69.7", "text": "わたしはあなたのためにそしりを負い、恥がわたしの顔をおおったのです。"}, {"key": "Ps.69.8", "text": "わたしはわが兄弟には、知らぬ者となり、わが母の子らには、のけ者となりました。"}, {"key": "Ps.69.9", "text": "あなたの家を思う熱心がわたしを食いつくし、あなたをそしる者のそしりがわたしに及んだからです。"}, {"key": "Ps.7.1", "text": "わが神、主よ、わたしはあなたに寄り頼みます。どうかすべての追い迫る者からわたしを救い、わたしをお助けください。"}, {"key": "Ps.7.10", "text": "わたしを守る盾は神である。神は心の直き者を救われる。"}, {"key": "Ps.7.11", "text": "神は義なるさばきびと、日ごとに憤りを起される神である。"}, {"key": "Ps.7.12", "text": "もし人が悔い改めないならば、神はそのつるぎをとぎ、その弓を張って構え、"}, {"key": "Ps.7.13", "text": "また死に至らせる武器を備え、その矢を火矢とされる。"}, {"key": "Ps.7.14", "text": "見よ、悪しき者は邪悪をはらみ、害毒をやどし、偽りを生む。"}, {"key": "Ps.7.15", "text": "彼は穴を掘って、それを深くし、みずから作った穴に陥る。"}, {"key": "Ps.7.16", "text": "その害毒は自分のかしらに帰り、その強暴は自分のこうべに下る。"}, {"key": "Ps.7.17", "text": "わたしは主にむかって、その義にふさわしい感謝をささげ、いと高き者なる主の名をほめ歌うであろう。"}, {"key": "Ps.7.2", "text": "さもないと彼らは、ししのように、わたしをかき裂き、助ける者の来ないうちに、引いて行くでしょう。"}, {"key": "Ps.7.3", "text": "わが神、主よ、もしわたしがこの事を行ったならば、もしわたしの手によこしまな事があるならば、"}, {"key": "Ps.7.4", "text": "もしわたしの友に悪をもって報いたことがあり、ゆえなく、敵のものを略奪したことがあるならば、"}, {"key": "Ps.7.5", "text": "敵にわたしを追い捕えさせ、わたしの命を地に踏みにじらせ、わたしの魂をちりにゆだねさせてください。〔セラ"}, {"key": "Ps.7.6", "text": "主よ、怒りをもって立ち、わたしの敵の憤りにむかって立ちあがり、わたしのために目をさましてください。あなたはさばきを命じられました。"}, {"key": "Ps.7.7", "text": "もろもろの民をあなたのまわりにつどわせ、その上なる高みくらにおすわりください。"}, {"key": "Ps.7.8", "text": "主はもろもろの民をさばかれます。主よ、わたしの義と、わたしにある誠実とに従って、わたしをさばいてください。"}, {"key": "Ps.7.9", "text": "どうか悪しき者の悪を断ち、正しき者を堅く立たせてください。義なる神よ、あなたは人の心と思いとを調べられます。"}, {"key": "Ps.70.1", "text": "神よ、みこころならばわたしをお救いください。主よ、すみやかにわたしをお助けください。"}, {"key": "Ps.70.2", "text": "わたしのいのちをたずね求める者どもを恥じあわてさせてください。わたしのそこなわれることを願う者どもをうしろに退かせ、恥を負わせてください。"}, {"key": "Ps.70.3", "text": "「あはぁ、あはぁ」と言う者どもを自分の恥によって恐れおののかせてください。"}, {"key": "Ps.70.4", "text": "すべてあなたを尋ね求める者はあなたによって喜び楽しむように。あなたの救を愛する者はつねに「神は大いなるかな」ととなえるように。"}, {"key": "Ps.70.5", "text": "しかし、わたしは貧しく、かつ乏しい。神よ、急いでわたしに来てください。あなたはわが助け、わが救主です。主よ、ためらわないでください。"}, {"key": "Ps.71.1", "text": "主よ、わたしはあなたに寄り頼む。とこしえにわたしをはずかしめないでください。"}, {"key": "Ps.71.10", "text": "わたしの敵はわたしについて語り、わたしのいのちをうかがう者は共にはかって、"}, {"key": "Ps.71.11", "text": "「神は彼を見捨てた。彼を助ける者がないから彼を追って捕えよ」と言います。"}, {"key": "Ps.71.12", "text": "神よ、わたしに遠ざからないでください。わが神よ、すみやかに来てわたしを助けてください。"}, {"key": "Ps.71.13", "text": "わたしにあだする者を恥じさせ、滅ぼしてください。わたしをそこなわんとする者を、そしりと、はずかしめとをもっておおってください。"}, {"key": "Ps.71.14", "text": "しかしわたしは絶えず望みをいだいて、いよいよあなたをほめたたえるでしょう。"}, {"key": "Ps.71.15", "text": "わたしの口はひねもすあなたの義と、あなたの救とを語るでしょう。わたしはその数を知らないからです。"}, {"key": "Ps.71.16", "text": "わたしは主なる神の大能のみわざを携えゆき、ただあなたの義のみを、ほめたたえるでしょう。"}, {"key": "Ps.71.17", "text": "神よ、あなたはわたしを若い時から教えられました。わたしはなお、あなたのくすしきみわざを宣べ伝えます。"}, {"key": "Ps.71.18", "text": "神よ、わたしが年老いて、しらがとなるとも、あなたの力をきたらんとするすべての代に宣べ伝えるまで、わたしを見捨てないでください。"}, {"key": "Ps.71.19", "text": "神よ、あなたの大能と義とは高い天にまで及ぶ。あなたは大いなる事をなされました。神よ、だれかあなたに等しい者があるでしょうか。"}, {"key": "Ps.71.2", "text": "あなたの義をもってわたしを助け、わたしを救い出してください。あなたの耳を傾けて、わたしをお救いください。"}, {"key": "Ps.71.20", "text": "あなたはわたしを多くの重い悩みにあわされましたが、再びわたしを生かし、地の深い所から引きあげられるでしょう。"}, {"key": "Ps.71.21", "text": "あなたはわたしの誉を増し、再びわたしを慰められるでしょう。"}, {"key": "Ps.71.22", "text": "わが神よ、わたしはまた立琴をもってあなたと、あなたのまこととをほめたたえます。イスラエルの聖者よ、わたしは琴をもってあなたをほめ歌います。"}, {"key": "Ps.71.23", "text": "わたしがあなたにむかってほめ歌うとき、わがくちびるは喜び呼ばわり、あなたがあがなわれたわが魂もまた喜び呼ばわるでしょう。"}, {"key": "Ps.71.24", "text": "わたしの舌もまたひねもすあなたの義を語るでしょう。わたしをそこなわんとした者が恥じあわてたからです。"}, {"key": "Ps.71.3", "text": "わたしのためにのがれの岩となり、わたしを救う堅固な城となってください。あなたはわが岩、わが城だからです。"}, {"key": "Ps.71.4", "text": "わが神よ、悪しき者の手からわたしを救い、不義、残忍な人の支配から、わたしを救い出してください。"}, {"key": "Ps.71.5", "text": "主なる神よ、あなたはわたしの若い時からのわたしの望み、わたしの頼みです。"}, {"key": "Ps.71.6", "text": "わたしは生れるときからあなたに寄り頼みました。あなたはわたしを母の胎から取り出されたかたです。わたしは常にあなたをほめたたえます。"}, {"key": "Ps.71.7", "text": "わたしは多くの人に怪しまれるような者となりました。しかしあなたはわたしの堅固な避け所です。"}, {"key": "Ps.71.8", "text": "わたしの口はひねもす、あなたをたたえるさんびと、頌栄とをもって満たされています。"}, {"key": "Ps.71.9", "text": "わたしが年老いた時、わたしを見離さないでください。わたしが力衰えた時、わたしを見捨てないでください。"}, {"key": "Ps.72.1", "text": "神よ、あなたの公平を王に与え、あなたの義を王の子に与えてください。"}, {"key": "Ps.72.10", "text": "タルシシおよび島々の王たちはみつぎを納め、シバとセバの王たちは贈り物を携えて来るように。"}, {"key": "Ps.72.11", "text": "もろもろの王は彼の前にひれ伏し、もろもろの国民は彼に仕えるように。"}, {"key": "Ps.72.12", "text": "彼は乏しい者をその呼ばわる時に救い、貧しい者と、助けなき者とを救う。"}, {"key": "Ps.72.13", "text": "彼は弱い者と乏しい者とをあわれみ、乏しい者のいのちを救い、"}, {"key": "Ps.72.14", "text": "彼らのいのちを、しえたげと暴力とからあがなう。彼らの血は彼の目に尊い。"}, {"key": "Ps.72.15", "text": "彼は生きながらえ、シバの黄金が彼にささげられ、彼のために絶えず祈がささげられ、ひねもす彼のために祝福が求められるように。"}, {"key": "Ps.72.16", "text": "国のうちには穀物が豊かにみのり、その実はレバノンのように山々の頂に波打ち、人々は野の草のごとく町々に栄えるように。"}, {"key": "Ps.72.17", "text": "彼の名はとこしえに続き、その名声は日のあらん限り、絶えることのないように。人々は彼によって祝福を得、もろもろの国民は彼をさいわいなる者ととなえるように。"}, {"key": "Ps.72.18", "text": "イスラエルの神、主はほむべきかな。ただ主のみ、くすしきみわざをなされる。"}, {"key": "Ps.72.19", "text": "その光栄ある名はとこしえにほむべきかな。全地はその栄光をもって満たされるように。アァメン、アァメン。"}, {"key": "Ps.72.2", "text": "彼は義をもってあなたの民をさばき、公平をもってあなたの貧しい者をさばくように。"}, {"key": "Ps.72.20", "text": "エッサイの子ダビデの祈は終った。"}, {"key": "Ps.72.3", "text": "もろもろの山と丘とは義によって民に平和を与えるように。"}, {"key": "Ps.72.4", "text": "彼は民の貧しい者の訴えを弁護し、乏しい者に救を与え、しえたげる者を打ち砕くように。"}, {"key": "Ps.72.5", "text": "彼は日と月とのあらんかぎり、世々生きながらえるように。"}, {"key": "Ps.72.6", "text": "彼は刈り取った牧草の上に降る雨のごとく、地を潤す夕立ちのごとく臨むように。"}, {"key": "Ps.72.7", "text": "彼の世に義は栄え、平和は月のなくなるまで豊かであるように。"}, {"key": "Ps.72.8", "text": "彼は海から海まで治め、川から地のはてまで治めるように。"}, {"key": "Ps.72.9", "text": "彼のあだは彼の前にかがみ、彼の敵はちりをなめるように。"}, {"key": "Ps.73.1", "text": "神は正しい者にむかい、心の清い者にむかって、まことに恵みふかい。"}, {"key": "Ps.73.10", "text": "それゆえ民は心を変えて彼らをほめたたえ、彼らのうちにあやまちを認めない。"}, {"key": "Ps.73.11", "text": "彼らは言う、「神はどうして知り得ようか、いと高き者に知識があろうか」と。"}, {"key": "Ps.73.12", "text": "見よ、これらは悪しき者であるのに、常に安らかで、その富が増し加わる。"}, {"key": "Ps.73.13", "text": "まことに、わたしはいたずらに心をきよめ、罪を犯すことなく手を洗った。"}, {"key": "Ps.73.14", "text": "わたしはひねもす打たれ、朝ごとに懲しめをうけた。"}, {"key": "Ps.73.15", "text": "もしわたしが「このような事を語ろう」と言ったなら、わたしはあなたの子らの代を誤らせたであろう。"}, {"key": "Ps.73.16", "text": "しかし、わたしがこれを知ろうと思いめぐらしたとき、これはわたしにめんどうな仕事のように思われた。"}, {"key": "Ps.73.17", "text": "わたしが神の聖所に行って、彼らの最後を悟り得たまではそうであった。"}, {"key": "Ps.73.18", "text": "まことにあなたは彼らをなめらかな所に置き、彼らを滅びに陥らせられる。"}, {"key": "Ps.73.19", "text": "なんと彼らはまたたくまに滅ぼされ、恐れをもって全く一掃されたことであろう。"}, {"key": "Ps.73.2", "text": "しかし、わたしは、わたしの足がつまずくばかり、わたしの歩みがすべるばかりであった。"}, {"key": "Ps.73.20", "text": "あなたが目をさまして彼らの影をかろしめられるとき、彼らは夢みた人の目をさました時のようである。"}, {"key": "Ps.73.21", "text": "わたしの魂が痛み、わたしの心が刺されたとき、"}, {"key": "Ps.73.22", "text": "わたしは愚かで悟りがなく、あなたに対しては獣のようであった。"}, {"key": "Ps.73.23", "text": "けれどもわたしは常にあなたと共にあり、あなたはわたしの右の手を保たれる。"}, {"key": "Ps.73.24", "text": "あなたはさとしをもってわたしを導き、その後わたしを受けて栄光にあずからせられる。"}, {"key": "Ps.73.25", "text": "わたしはあなたのほかに、だれを天にもち得よう。地にはあなたのほかに慕うものはない。"}, {"key": "Ps.73.26", "text": "わが身とわが心とは衰える。しかし神はとこしえにわが心の力、わが嗣業である。"}, {"key": "Ps.73.27", "text": "見よ、あなたに遠い者は滅びる。あなたは、あなたにそむく者を滅ぼされる。"}, {"key": "Ps.73.28", "text": "しかし神に近くあることはわたしに良いことである。わたしは主なる神をわが避け所として、あなたのもろもろのみわざを宣べ伝えるであろう。"}, {"key": "Ps.73.3", "text": "これはわたしが、悪しき者の栄えるのを見て、その高ぶる者をねたんだからである。"}, {"key": "Ps.73.4", "text": "彼らには苦しみがなく、その身はすこやかで、つやがあり、"}, {"key": "Ps.73.5", "text": "ほかの人々のように悩むことがなく、ほかの人々のように打たれることはない。"}, {"key": "Ps.73.6", "text": "それゆえ高慢は彼らの首飾となり、暴力は衣のように彼らをおおっている。"}, {"key": "Ps.73.7", "text": "彼らは肥え太って、その目はとびいで、その心は愚かな思いに満ちあふれている。"}, {"key": "Ps.73.8", "text": "彼らはあざけり、悪意をもって語り、高ぶって、しえたげを語る。"}, {"key": "Ps.73.9", "text": "彼らはその口を天にさからって置き、その舌は地をあるきまわる。"}, {"key": "Ps.74.1", "text": "神よ、なぜ、われらをとこしえに捨てられるのですか。なぜ、あなたの牧の羊に怒りを燃やされるのですか。"}, {"key": "Ps.74.10", "text": "神よ、あだはいつまであざけるでしょうか。敵はとこしえにあなたの名をののしるでしょうか。"}, {"key": "Ps.74.11", "text": "なぜあなたは手を引かれるのですか。なぜあなたは右の手をふところに入れておかれるのですか。"}, {"key": "Ps.74.12", "text": "神はいにしえからわたしの王であって、救を世の中に行われた。"}, {"key": "Ps.74.13", "text": "あなたはみ力をもって海をわかち、水の上の龍の頭を砕かれた。"}, {"key": "Ps.74.14", "text": "あなたはレビヤタンの頭をくだき、これを野の獣に与えてえじきとされた。"}, {"key": "Ps.74.15", "text": "あなたは泉と流れとを開き、絶えず流れるもろもろの川をからされた。"}, {"key": "Ps.74.16", "text": "昼はあなたのもの、夜もまたあなたのもの。あなたは光と太陽とを設けられた。"}, {"key": "Ps.74.17", "text": "あなたは地のもろもろの境を定め、夏と冬とを造られた。"}, {"key": "Ps.74.18", "text": "主よ、敵はあなたをあざけり、愚かな民はあなたのみ名をののしります。この事を思い出してください。"}, {"key": "Ps.74.19", "text": "どうかあなたのはとの魂を野の獣にわたさないでください。貧しい者のいのちをとこしえに忘れないでください。"}, {"key": "Ps.74.2", "text": "昔あなたが手に入れられたあなたの公会、すなわち、あなたの嗣業の部族となすためにあがなわれたものを思い出してください。あなたが住まわれたシオンの山を思い出してください。"}, {"key": "Ps.74.20", "text": "あなたの契約をかえりみてください。地の暗い所は暴力のすまいで満ちています。"}, {"key": "Ps.74.21", "text": "しえたげられる者を恥じさせないでください。貧しい者と乏しい者とにみ名をほめたたえさせてください。"}, {"key": "Ps.74.22", "text": "神よ、起きてあなたの訴えをあげつらい、愚かな者のひねもすあなたをあざけるのをみこころにとめてください。"}, {"key": "Ps.74.23", "text": "あなたのあだの叫びを忘れないでください。あなたの敵の絶えずあげる騒ぎを忘れないでください。"}, {"key": "Ps.74.3", "text": "とこしえの滅びの跡に、あなたの足を向けてください。敵は聖所で、すべての物を破壊しました。"}, {"key": "Ps.74.4", "text": "あなたのあだは聖所の中でほえさけび、彼らのしるしを立てて、しるしとしました。"}, {"key": "Ps.74.5", "text": "彼らは上の入口では、おのをもって木の格子垣を切り倒しました。"}, {"key": "Ps.74.6", "text": "また彼らは手おのと鎚とをもって聖所の彫り物をことごとく打ち落しました。"}, {"key": "Ps.74.7", "text": "彼らはあなたの聖所に火をかけ、み名のすみかをけがして、地に倒しました。"}, {"key": "Ps.74.8", "text": "彼らは心のうちに言いました、「われらはことごとくこれを滅ぼそう」と。彼らは国のうちの神の会堂をことごとく焼きました。"}, {"key": "Ps.74.9", "text": "われらは自分たちのしるしを見ません。預言者も今はいません。そしていつまで続くのか、われらのうちには、知る者がありません。"}, {"key": "Ps.75.1", "text": "神よ、われらはあなたに感謝します。われらは感謝します。われらはあなたのみ名を呼び、あなたのくすしきみわざを語ります。"}, {"key": "Ps.75.10", "text": "悪しき者の角はことごとく切り離されるが正しい者の角はあげられるであろう。"}, {"key": "Ps.75.2", "text": "定まった時が来れば、わたしは公平をもってさばく。"}, {"key": "Ps.75.3", "text": "地とすべてこれに住むものがよろめくとき、わたしはその柱を堅くする。〔セラ"}, {"key": "Ps.75.4", "text": "わたしは、誇る者には「誇るな」と言い、悪しき者には「角をあげるな、"}, {"key": "Ps.75.5", "text": "角を高くあげるな、高慢な態度をもって語るな」と言う。"}, {"key": "Ps.75.6", "text": "上げることは東からでなく、西からでなく、また荒野からでもない。"}, {"key": "Ps.75.7", "text": "それはさばきを行われる神であって、神はこれを下げ、かれを上げられる。"}, {"key": "Ps.75.8", "text": "主の手には杯があって、よく混ぜた酒があわだっている。主がこれを注ぎ出されると、地のすべての悪しき者はこれを一滴も残さずに飲みつくすであろう。"}, {"key": "Ps.75.9", "text": "しかしわたしはとこしえに喜び、ヤコブの神をほめうたいます。"}, {"key": "Ps.76.1", "text": "神はユダに知られ、そのみ名はイスラエルにおいて偉大である。"}, {"key": "Ps.76.10", "text": "まことに人の怒りはあなたをほめたたえる。怒りの余りをあなたは帯とされる。"}, {"key": "Ps.76.11", "text": "あなたがたの神、主に誓いを立てて、それを償え。その周囲のすべての者は恐るべき主に贈り物をささげよ。"}, {"key": "Ps.76.12", "text": "主はもろもろの君たちのいのちを断たれる。主は地の王たちの恐るべき者である。"}, {"key": "Ps.76.2", "text": "その幕屋はサレムにあり、そのすまいはシオンにある。"}, {"key": "Ps.76.3", "text": "かしこで神は弓の火矢を折り、盾とつるぎと戦いの武器をこわされた。〔セラ"}, {"key": "Ps.76.4", "text": "あなたは永久の山々にまさって光栄あり、威厳がある。"}, {"key": "Ps.76.5", "text": "雄々しい者はかすめられ、彼らは眠りに沈み、いくさびとは皆その手を施すことができなかった。"}, {"key": "Ps.76.6", "text": "ヤコブの神よ、あなたのとがめによって、乗り手と馬とは深い眠りに陥った。"}, {"key": "Ps.76.7", "text": "しかし、あなたこそは恐るべき方である。あなたが怒りを発せられるとき、だれがみ前に立つことができよう。"}, {"key": "Ps.76.8 76.9", "text": "あなたは天からさばきを仰せられた。神が地のしえたげられた者を救うために、さばきに立たれたとき、地は恐れて、沈黙した。〔セラ"}, {"key": "Ps.77.1", "text": "わたしは神にむかい声をあげて叫ぶ。わたしが神にむかって声をあげれば、神はわたしに聞かれる。"}, {"key": "Ps.77.10", "text": "その時わたしは言う、「わたしの悲しみはいと高き者の右の手が変ったことである」と。"}, {"key": "Ps.77.11", "text": "わたしは主のみわざを思い起す。わたしは、いにしえからのあなたのくすしきみわざを思いいだす。"}, {"key": "Ps.77.12", "text": "わたしは、あなたのすべてのみわざを思い、あなたの力あるみわざを深く思う。"}, {"key": "Ps.77.13", "text": "神よ、あなたの道は聖である。われらの神のように大いなる神はだれか。"}, {"key": "Ps.77.14", "text": "あなたは、くすしきみわざを行われる神である。あなたは、もろもろの民の間に、その大能をあらわし、"}, {"key": "Ps.77.15", "text": "その腕をもっておのれの民をあがない、ヤコブとヨセフの子らをあがなわれた。〔セラ"}, {"key": "Ps.77.16", "text": "神よ、大水はあなたを見た。大水はあなたを見ておののき、淵もまた震えた。"}, {"key": "Ps.77.17", "text": "雲は水を注ぎいだし、空は雷をとどろかし、あなたの矢は四方にきらめいた。"}, {"key": "Ps.77.18", "text": "あなたの雷のとどろきは、つむじ風の中にあり、あなたのいなずまは世を照し、地は震い動いた。"}, {"key": "Ps.77.19", "text": "あなたの大路は海の中にあり、あなたの道は大水の中にあり、あなたの足跡はたずねえなかった。"}, {"key": "Ps.77.2", "text": "わたしは悩みの日に主をたずね求め、夜はわが手を伸べてたゆむことなく、わが魂は慰められるのを拒む。"}, {"key": "Ps.77.20", "text": "あなたは、その民をモーセとアロンの手によって羊の群れのように導かれた。"}, {"key": "Ps.77.3", "text": "わたしは神を思うとき、嘆き悲しみ、深く思うとき、わが魂は衰える。〔セラ"}, {"key": "Ps.77.4", "text": "あなたはわたしのまぶたをささえて閉じさせず、わたしは物言うこともできないほどに悩む。"}, {"key": "Ps.77.5", "text": "わたしは昔の日を思い、いにしえの年を思う。"}, {"key": "Ps.77.6", "text": "わたしは夜、わが心と親しく語り、深く思うてわが魂を探り、言う、"}, {"key": "Ps.77.7", "text": "「主はとこしえにわれらを捨てられるであろうか。ふたたび、めぐみを施されないであろうか。"}, {"key": "Ps.77.8", "text": "そのいつくしみはとこしえに絶え、その約束は世々ながくすたれるであろうか。"}, {"key": "Ps.77.9", "text": "神は恵みを施すことを忘れ、怒りをもってそのあわれみを閉じられたであろうか」と。〔セラ"}, {"key": "Ps.78.1", "text": "わが民よ、わが教を聞き、わが口の言葉に耳を傾けよ。"}, {"key": "Ps.78.10", "text": "彼らは神の契約を守らず、そのおきてにしたがって歩むことを拒み、"}, {"key": "Ps.78.11", "text": "神がなされた事と、彼らに示されたくすしきみわざとを忘れた。"}, {"key": "Ps.78.12", "text": "神はエジプトの地と、ゾアンの野でくすしきみわざを彼らの先祖たちの前に行われた。"}, {"key": "Ps.78.13", "text": "神は海を分けて彼らを通らせ、水を立たせて山のようにされた。"}, {"key": "Ps.78.14", "text": "昼は雲をもって彼らを導き、夜は、よもすがら火の光をもって彼らを導かれた。"}, {"key": "Ps.78.15", "text": "神は荒野で岩を裂き、淵から飲むように豊かに彼らに飲ませ、"}, {"key": "Ps.78.16", "text": "また岩から流れを引いて、川のように水を流れさせられた。"}, {"key": "Ps.78.17", "text": "ところが彼らはなお神にむかって罪をかさね、荒野でいと高き者にそむき、"}, {"key": "Ps.78.18", "text": "おのが欲のために食物を求めて、その心のうちに神を試みた。"}, {"key": "Ps.78.19", "text": "また彼らは神に逆らって言った、「神は荒野に宴を設けることができるだろうか。"}, {"key": "Ps.78.2", "text": "わたしは口を開いて、たとえを語り、いにしえからの、なぞを語ろう。"}, {"key": "Ps.78.20", "text": "見よ、神が岩を打たれると、水はほとばしりいで、流れがあふれた。神はまたパンを与えることができるだろうか。民のために肉を備えることができるだろうか」と。"}, {"key": "Ps.78.21", "text": "それゆえ、主は聞いて憤られた。火はヤコブにむかって燃えあがり、怒りはイスラエルにむかって立ちのぼった。"}, {"key": "Ps.78.22", "text": "これは彼らが神を信ぜず、その救の力を信用しなかったからである。"}, {"key": "Ps.78.23", "text": "しかし神は上なる大空に命じて天の戸を開き、"}, {"key": "Ps.78.24", "text": "彼らの上にマナを降らせて食べさせ、天の穀物を彼らに与えられた。"}, {"key": "Ps.78.25", "text": "人は天使のパンを食べた。神は彼らに食物をおくって飽き足らせられた。"}, {"key": "Ps.78.26", "text": "神は天に東風を吹かせ、み力をもって南風を導かれた。"}, {"key": "Ps.78.27", "text": "神は彼らの上に肉をちりのように降らせ、翼ある鳥を海の砂のように降らせて、"}, {"key": "Ps.78.28", "text": "その宿営のなか、そのすまいのまわりに落された。"}, {"key": "Ps.78.29", "text": "こうして彼らは食べて、飽き足ることができた。神が彼らにその望んだものを与えられたからである。"}, {"key": "Ps.78.3", "text": "これはわれらがさきに聞いて知ったこと、またわれらの先祖たちがわれらに語り伝えたことである。"}, {"key": "Ps.78.30", "text": "ところが彼らがまだその欲を離れず、食物がなお口の中にあるうちに、"}, {"key": "Ps.78.31", "text": "神の怒りが彼らにむかって立ちのぼり、彼らのうちの最も強い者を殺し、イスラエルのうちのえり抜きの者を打ち倒された。"}, {"key": "Ps.78.32", "text": "すべてこれらの事があったにもかかわらず、彼らはなお罪を犯し、そのくすしきみわざを信じなかった。"}, {"key": "Ps.78.33", "text": "それゆえ神は彼らの日を息のように消えさせ、彼らの年を恐れをもって過ごさせられた。"}, {"key": "Ps.78.34", "text": "神が彼らを殺されたとき、彼らは神をたずね、悔いて神を熱心に求めた。"}, {"key": "Ps.78.35", "text": "こうして彼らは、神は彼らの岩、いと高き神は彼らのあがないぬしであることを思い出した。"}, {"key": "Ps.78.36", "text": "しかし彼らはその口をもって神にへつらい、その舌をもって神に偽りを言った。"}, {"key": "Ps.78.37", "text": "彼らの心は神にむかって堅実でなく、神の契約に真実でなかった。"}, {"key": "Ps.78.38", "text": "しかし神はあわれみに富まれるので、彼らの不義をゆるして滅ぼさず、しばしばその怒りをおさえて、その憤りをことごとくふり起されなかった。"}, {"key": "Ps.78.39", "text": "また神は、彼らがただ肉であって、過ぎ去れば再び帰りこぬ風であることを思い出された。"}, {"key": "Ps.78.4", "text": "われらはこれを子孫に隠さず、主の光栄あるみわざと、その力と、主のなされたくすしきみわざとをきたるべき代に告げるであろう。"}, {"key": "Ps.78.40", "text": "幾たび彼らは野で神にそむき、荒野で神を悲しませたことであろうか。"}, {"key": "Ps.78.41", "text": "彼らはかさねがさね神を試み、イスラエルの聖者を怒らせた。"}, {"key": "Ps.78.42", "text": "彼らは神の力をも、神が彼らをあだからあがなわれた日をも思い出さなかった。"}, {"key": "Ps.78.43", "text": "神はエジプトでもろもろのしるしをおこない、ゾアンの野でもろもろの奇跡をおこない、"}, {"key": "Ps.78.44", "text": "彼らの川を血に変らせて、その流れを飲むことができないようにされた。"}, {"key": "Ps.78.45", "text": "神ははえの群れを彼らのうちに送って彼らを食わせ、かえるを送って彼らを滅ぼされた。"}, {"key": "Ps.78.46", "text": "また神は彼らの作物を青虫にわたし、彼らの勤労の実をいなごにわたされた。"}, {"key": "Ps.78.47", "text": "神はひょうをもって彼らのぶどうの木を枯らし、霜をもって彼らのいちじく桑の木を枯らされた。"}, {"key": "Ps.78.48", "text": "神は彼らの家畜をひょうにわたし、彼らの群れを燃えるいなずまにわたされた。"}, {"key": "Ps.78.49", "text": "神は彼らの上に激しい怒りと、憤りと、恨みと、悩みと、滅ぼす天使の群れとを放たれた。"}, {"key": "Ps.78.5", "text": "主はあかしをヤコブのうちにたて、おきてをイスラエルのうちに定めて、その子孫に教うべきことをわれらの先祖たちに命じられた。"}, {"key": "Ps.78.50", "text": "神はその怒りのために道を設け、彼らの魂を死から免れさせず、そのいのちを疫病にわたされた。"}, {"key": "Ps.78.51", "text": "神はエジプトですべてのういごを撃ち、ハムの天幕で彼らの力の初めの子を撃たれた。"}, {"key": "Ps.78.52", "text": "こうして神はおのれの民を羊のように引き出し、彼らを荒野で羊の群れのように導き、"}, {"key": "Ps.78.53", "text": "彼らを安らかに導かれたので彼らは恐れることがなかった。しかし海は彼らの敵をのみつくした。"}, {"key": "Ps.78.54", "text": "神は彼らをその聖地に伴い、その右の手をもって獲たこの山に伴いこられた。"}, {"key": "Ps.78.55", "text": "神は彼らの前からもろもろの国民を追い出し、その地を分けて嗣業とし、イスラエルの諸族を彼らの天幕に住まわせられた。"}, {"key": "Ps.78.56", "text": "しかし彼らはいと高き神を試み、これにそむいて、そのもろもろのあかしを守らず、"}, {"key": "Ps.78.57", "text": "そむき去って、先祖たちのように真実を失い、狂った弓のようにねじれた。"}, {"key": "Ps.78.58", "text": "彼らは高き所を設けて神を怒らせ、刻んだ像をもって神のねたみを起した。"}, {"key": "Ps.78.59", "text": "神は聞いて大いに怒り、イスラエルを全くしりぞけられた。"}, {"key": "Ps.78.6", "text": "これは次の代に生れる子孫がこれを知り、みずから起って、そのまた子孫にこれを伝え、"}, {"key": "Ps.78.60", "text": "神は人々のなかに設けた幕屋なるシロのすまいを捨て、"}, {"key": "Ps.78.61", "text": "その力をとりことならせ、その栄光をあだの手にわたされた。"}, {"key": "Ps.78.62", "text": "神はその民をつるぎにわたし、その嗣業にむかって大いなる怒りをもらされた。"}, {"key": "Ps.78.63", "text": "火は彼らの若者たちを焼きつくし、彼らのおとめたちは婚姻の歌を失い、"}, {"key": "Ps.78.64", "text": "彼らの祭司たちはつるぎによって倒れ、彼らのやもめたちは嘆き悲しむことさえしなかった。"}, {"key": "Ps.78.65", "text": "そのとき主は眠った者のさめたように、勇士が酒によって叫ぶように目をさまして、"}, {"key": "Ps.78.66", "text": "そのあだを撃ち退け、とこしえの恥を彼らに負わせられた。"}, {"key": "Ps.78.67", "text": "神はヨセフの天幕をしりぞけ、エフライムの部族を選ばず、"}, {"key": "Ps.78.68", "text": "ユダの部族を選び、神の愛するシオンの山を選ばれた。"}, {"key": "Ps.78.69", "text": "神はその聖所を高い天のように建て、とこしえに基を定められた地のように建てられた。"}, {"key": "Ps.78.7", "text": "彼らをして神に望みをおき、神のみわざを忘れず、その戒めを守らせるためである。"}, {"key": "Ps.78.70", "text": "神はそのしもべダビデを選んで、羊のおりから取り、"}, {"key": "Ps.78.71", "text": "乳を与える雌羊の番をするところからつれて来て、その民ヤコブ、その嗣業イスラエルの牧者とされた。"}, {"key": "Ps.78.72", "text": "こうして彼は直き心をもって彼らを牧し、巧みな手をもって彼らを導いた。"}, {"key": "Ps.78.8", "text": "またその先祖たちのようにかたくなで、そむく者のやからとなり、その心が定まりなく、その魂が神に忠実でないやからとならないためである。"}, {"key": "Ps.78.9", "text": "エフライムの人々は武装し、弓を携えたが、戦いの日に引き返した。"}, {"key": "Ps.79.1", "text": "神よ、もろもろの異邦人はあなたの嗣業の地を侵し、あなたの聖なる宮をけがし、エルサレムを荒塚としました。"}, {"key": "Ps.79.10", "text": "どうして異邦人は言うのでしょう、「彼らの神はどこにいるのか」と。あなたのしもべらの流された血の報いをわれらのまのあたりになして、異邦人に知らせてください。"}, {"key": "Ps.79.11", "text": "捕われ人の嘆きをあなたのみ前にいたらせ、あなたの大いなる力により、死に定められた者を守りながらえさせてください。"}, {"key": "Ps.79.12", "text": "主よ、われらの隣り人があなたをそしったそしりを七倍にして彼らのふところに報い返してください。"}, {"key": "Ps.79.13", "text": "そうすれば、あなたの民、あなたの牧の羊は、とこしえにあなたに感謝し、世々あなたをほめたたえるでしょう。"}, {"key": "Ps.79.2", "text": "彼らはあなたのしもべのしかばねを空の鳥に与えてえさとし、あなたの聖徒の肉を地の獣に与え、"}, {"key": "Ps.79.3", "text": "その血をエルサレムのまわりに水のように流し、これを葬る人がありませんでした。"}, {"key": "Ps.79.4", "text": "われらは隣り人にそしられ、まわりの人々に侮られ、あざけられる者となりました。"}, {"key": "Ps.79.5", "text": "主よ、いつまでなのですか。とこしえにお怒りになられるのですか。あなたのねたみは火のように燃えるのですか。"}, {"key": "Ps.79.6", "text": "どうか、あなたを知らない異邦人と、あなたの名を呼ばない国々の上にあなたの怒りを注いでください。"}, {"key": "Ps.79.7", "text": "彼らはヤコブを滅ぼし、そのすみかを荒したからです。"}, {"key": "Ps.79.8", "text": "われらの先祖たちの不義をみこころにとめられず、あわれみをもって、すみやかにわれらを迎えてください。われらは、はなはだしく低くされたからです。"}, {"key": "Ps.79.9", "text": "われらの救の神よ、み名の栄光のためにわれらを助け、み名のためにわれらを救い、われらの罪をおゆるしください。"}, {"key": "Ps.8.1", "text": "主、われらの主よ、あなたの名は地にあまねく、いかに尊いことでしょう。あなたの栄光は天の上にあり、"}, {"key": "Ps.8.2", "text": "みどりごと、ちのみごとの口によって、ほめたたえられています。あなたは敵と恨みを晴らす者とを静めるため、あだに備えて、とりでを設けられました。"}, {"key": "Ps.8.3", "text": "わたしは、あなたの指のわざなる天を見、あなたが設けられた月と星とを見て思います。"}, {"key": "Ps.8.4", "text": "人は何者なので、これをみ心にとめられるのですか、人の子は何者なので、これを顧みられるのですか。"}, {"key": "Ps.8.5", "text": "ただ少しく人を神よりも低く造って、栄えと誉とをこうむらせ、"}, {"key": "Ps.8.6", "text": "これにみ手のわざを治めさせ、よろずの物をその足の下におかれました。"}, {"key": "Ps.8.7", "text": "すべての羊と牛、また野の獣、"}, {"key": "Ps.8.8", "text": "空の鳥と海の魚、海路を通うものまでも。"}, {"key": "Ps.8.9", "text": "主、われらの主よ、あなたの名は地にあまねく、いかに尊いことでしょう。"}, {"key": "Ps.80.1", "text": "イスラエルの牧者よ、羊の群れのようにヨセフを導かれる者よ、耳を傾けてください。ケルビムの上に座せられる者よ、光を放ってください。"}, {"key": "Ps.80.10", "text": "山々はその影でおおわれ、神の香柏はその枝でおおわれました。"}, {"key": "Ps.80.11", "text": "これはその枝を海にまでのべ、その若枝を大川にまでのべました。"}, {"key": "Ps.80.12", "text": "あなたは何ゆえ、そのかきをくずして道ゆくすべての人にその実を摘み取らせられるのですか。"}, {"key": "Ps.80.13", "text": "林のいのししはこれを荒し、野のすべての獣はこれを食べます。"}, {"key": "Ps.80.14", "text": "万軍の神よ、再び天から見おろして、このぶどうの木をかえりみてください。"}, {"key": "Ps.80.15", "text": "あなたの右の手の植えられた幹と、みずからのために強くされた枝とをかえりみてください。"}, {"key": "Ps.80.16", "text": "彼らは火をもってこれを焼き、これを切り倒しました。彼らをみ顔のとがめによって滅ぼしてください。"}, {"key": "Ps.80.17", "text": "しかしあなたの手をその右の手の人の上におき、みずからのために強くされた人の子の上においてください。"}, {"key": "Ps.80.18", "text": "そうすれば、われらはあなたを離れ退くことはありません。われらを生かしてください。われらはあなたのみ名を呼びます。"}, {"key": "Ps.80.19", "text": "万軍の神、主よ、われらをもとに返し、み顔の光を照してください。そうすればわれらは救をえるでしょう。"}, {"key": "Ps.80.2", "text": "エフライム、ベニヤミン、マナセの前にあなたの力を振り起し、来て、われらをお救いください。"}, {"key": "Ps.80.3", "text": "神よ、われらをもとに返し、み顔の光を照してください。そうすればわれらは救をえるでしょう。"}, {"key": "Ps.80.4", "text": "万軍の神、主よ、いつまで、その民の祈にむかってお怒りになるのですか。"}, {"key": "Ps.80.5", "text": "あなたは涙のパンを彼らに食わせ、多くの涙を彼らに飲ませられました。"}, {"key": "Ps.80.6", "text": "あなたはわれらを隣り人のあざけりとし、われらの敵はたがいにあざわらいました。"}, {"key": "Ps.80.7", "text": "万軍の神よ、われらをもとに返し、われらの救われるため、み顔の光を照してください。"}, {"key": "Ps.80.8", "text": "あなたは、ぶどうの木をエジプトから携え出し、もろもろの国民を追い出して、これを植えられました。"}, {"key": "Ps.80.9", "text": "あなたはこれがために地を開かれたので、深く根ざして、国にはびこりました。"}, {"key": "Ps.81.1", "text": "われらの力なる神にむかって高らかに歌え。ヤコブの神にむかって喜びの声をあげよ。"}, {"key": "Ps.81.10", "text": "わたしはエジプトの国から、あなたをつれ出したあなたの神、主である。あなたの口を広くあけよ、わたしはそれを満たそう。"}, {"key": "Ps.81.11", "text": "しかしわが民はわたしの声に聞き従わず、イスラエルはわたしを好まなかった。"}, {"key": "Ps.81.12", "text": "それゆえ、わたしは彼らをそのかたくなな心にまかせ、その思いのままに行くにまかせた。"}, {"key": "Ps.81.13", "text": "わたしはわが民のわたしに聞き従い、イスラエルのわが道に歩むことを欲する。"}, {"key": "Ps.81.14", "text": "わたしはすみやかに彼らの敵を従え、わが手を彼らのあだに向けよう。"}, {"key": "Ps.81.15", "text": "主を憎む者も彼らに恐れ従い、彼らの時はとこしえに続くであろう。"}, {"key": "Ps.81.16", "text": "わたしは麦の最も良いものをもってあなたを養い、岩から出た蜜をもってあなたを飽かせるであろう」。"}, {"key": "Ps.81.2", "text": "歌をうたい、鼓を打て。良い音の琴と立琴とをかきならせ。"}, {"key": "Ps.81.3", "text": "新月と満月とわれらの祭の日とにラッパを吹きならせ。"}, {"key": "Ps.81.4", "text": "これはイスラエルの定め、ヤコブの神のおきてである。"}, {"key": "Ps.81.5", "text": "神が出てエジプトの国を攻められたとき、ヨセフのなかにこれを立てて、あかしとされた。わたしはかしこでまだ知らなかった言葉を聞いた、"}, {"key": "Ps.81.6", "text": "「わたしはあなたの肩から重荷をのぞき、あなたの手をかごから免れさせた。"}, {"key": "Ps.81.7", "text": "あなたが悩んだとき、呼ばわったのでわたしはあなたを救った。わたしは雷の隠れた所で、あなたに答え、メリバの水のほとりで、あなたを試みた。〔セラ"}, {"key": "Ps.81.8", "text": "わが民よ、聞け、わたしはあなたに勧告する。イスラエルよ、あなたがわたしに聞き従うことを望む。"}, {"key": "Ps.81.9", "text": "あなたのうちに他の神があってはならない。あなたは外国の神を拝んではならない。"}, {"key": "Ps.82.1", "text": "神は神の会議のなかに立たれる。神は神々のなかで、さばきを行われる。"}, {"key": "Ps.82.2", "text": "「あなたがたはいつまで不正なさばきをなし、悪しき者に好意を示すのか。〔セラ"}, {"key": "Ps.82.3", "text": "弱い者と、みなしごとを公平に扱い、苦しむ者と乏しい者の権利を擁護せよ。"}, {"key": "Ps.82.4", "text": "弱い者と貧しい者を救い、彼らを悪しき者の手から助け出せ」。"}, {"key": "Ps.82.5", "text": "彼らは知ることなく、悟ることもなくて、暗き中をさまよう。地のもろもろの基はゆり動いた。"}, {"key": "Ps.82.6", "text": "わたしは言う、「あなたがたは神だ、あなたがたは皆いと高き者の子だ。"}, {"key": "Ps.82.7", "text": "しかし、あなたがたは人のように死に、もろもろの君のひとりのように倒れるであろう」。"}, {"key": "Ps.82.8", "text": "神よ、起きて、地をさばいてください。すべての国民はあなたのものだからです。"}, {"key": "Ps.83.1", "text": "神よ、沈黙を守らないでください。神よ、何も言わずに、黙っていないでください。"}, {"key": "Ps.83.10", "text": "彼らはエンドルで滅ぼされ、地のために肥料となりました。"}, {"key": "Ps.83.11", "text": "彼らの貴人をオレブとゼエブのように、そのすべての君たちをゼバとザルムンナのようにしてください。"}, {"key": "Ps.83.12", "text": "彼らは言いました、「われらは神の牧場を獲て、われらの所有にしよう」と。"}, {"key": "Ps.83.13", "text": "わが神よ、彼らを巻きあげられるちりのように、風の前のもみがらのようにしてください。"}, {"key": "Ps.83.14", "text": "林を焼く火のように、山を燃やす炎のように、"}, {"key": "Ps.83.15", "text": "あなたのはやてをもって彼らを追い、つむじかぜをもって彼らを恐れさせてください。"}, {"key": "Ps.83.16", "text": "彼らの顔に恥を満たしてください。主よ、そうすれば彼らはあなたの名を求めるでしょう。"}, {"key": "Ps.83.17", "text": "彼らをとこしえに恥じ恐れさせ、あわて惑って滅びうせさせてください。"}, {"key": "Ps.83.18", "text": "主という名をおもちになるあなたのみ、全地をしろしめすいと高き者であることを彼らに知らせてください。"}, {"key": "Ps.83.2", "text": "見よ、あなたの敵は騒ぎたち、あなたを憎む者は頭をあげました。"}, {"key": "Ps.83.3", "text": "彼らはあなたの民にむかって巧みなはかりごとをめぐらし、あなたの保護される者にむかって相ともに計ります。"}, {"key": "Ps.83.4", "text": "彼らは言います、「さあ、彼らを断ち滅ぼして国を立てさせず、イスラエルの名をふたたび思い出させないようにしよう」。"}, {"key": "Ps.83.5", "text": "彼らは心をひとつにして共にはかり、あなたに逆らって契約を結びます。"}, {"key": "Ps.83.6", "text": "すなわちエドムの天幕に住む者とイシマエルびと、モアブとハガルびと、"}, {"key": "Ps.83.7", "text": "ゲバルとアンモンとアマレク、ペリシテとツロの住民などです。"}, {"key": "Ps.83.8", "text": "アッスリヤもまた彼らにくみしました。彼らはロトの子孫を助けました。〔セラ"}, {"key": "Ps.83.9", "text": "あなたがミデアンにされたように、キション川でシセラとヤビンにされたように、彼らにしてください。"}, {"key": "Ps.84.1", "text": "万軍の主よ、あなたのすまいはいかに麗しいことでしょう。"}, {"key": "Ps.84.10", "text": "あなたの大庭にいる一日は、よそにいる千日にもまさるのです。わたしは悪の天幕にいるよりは、むしろ、わが神の家の門守となることを願います。"}, {"key": "Ps.84.11", "text": "主なる神は日です、盾です。主は恵みと誉とを与え、直く歩む者に良い物を拒まれることはありません。"}, {"key": "Ps.84.12", "text": "万軍の主よ、あなたに信頼する人はさいわいです。"}, {"key": "Ps.84.2", "text": "わが魂は絶えいるばかりに主の大庭を慕い、わが心とわが身は生ける神にむかって喜び歌います。"}, {"key": "Ps.84.3", "text": "すずめがすみかを得、つばめがそのひなをいれる巣を得るように、万軍の主、わが王、わが神よ、あなたの祭壇のかたわらにわがすまいを得させてください。"}, {"key": "Ps.84.4", "text": "あなたの家に住み、常にあなたをほめたたえる人はさいわいです。〔セラ"}, {"key": "Ps.84.5", "text": "その力があなたにあり、その心がシオンの大路にある人はさいわいです。"}, {"key": "Ps.84.6", "text": "彼らはバカの谷を通っても、そこを泉のある所とします。また前の雨は池をもってそこをおおいます。"}, {"key": "Ps.84.7", "text": "彼らは力から力に進み、シオンにおいて神々の神にまみえるでしょう。"}, {"key": "Ps.84.8", "text": "万軍の神、主よ、わが祈をおききください。ヤコブの神よ、耳を傾けてください。〔セラ"}, {"key": "Ps.84.9", "text": "神よ、われらの盾をみそなわし、あなたの油そそがれた者の顔をかえりみてください。"}, {"key": "Ps.85.1", "text": "主よ、あなたはみ国にめぐみを示し、ヤコブの繁栄を回復されました。"}, {"key": "Ps.85.10", "text": "いつくしみと、まこととは共に会い、義と平和とは互に口づけし、"}, {"key": "Ps.85.11", "text": "まことは地からはえ、義は天から見おろすでしょう。"}, {"key": "Ps.85.12", "text": "主が良い物を与えられるので、われらの国はその産物を出し、"}, {"key": "Ps.85.13", "text": "義は主のみ前に行き、その足跡を道とするでしょう。"}, {"key": "Ps.85.2", "text": "あなたはその民の不義をゆるし、彼らの罪をことごとくおおわれました。〔セラ"}, {"key": "Ps.85.3", "text": "あなたはすべての怒りを捨て、激しい憤りを遠ざけられました。"}, {"key": "Ps.85.4", "text": "われらの救の神よ、われらを回復し、われらに対するあなたの憤りをおやめください。"}, {"key": "Ps.85.5", "text": "あなたはとこしえにわれらを怒り、よろずよまで、あなたの怒りを延ばされるのですか。"}, {"key": "Ps.85.6", "text": "あなたの民が、あなたによって喜びを得るため、われらを再び生かされないのですか。"}, {"key": "Ps.85.7", "text": "主よ、あなたのいつくしみをわれらに示し、あなたの救をわれらに与えてください。"}, {"key": "Ps.85.8", "text": "わたしは主なる神の語られることを聞きましょう。主はその民、その聖徒、ならびにその心を主に向ける者に、平和を語られるからです。"}, {"key": "Ps.85.9", "text": "まことに、その救は神を恐れる者に近く、その栄光はわれらの国にとどまるでしょう。"}, {"key": "Ps.86.1", "text": "主よ、あなたの耳を傾けて、わたしにお答えください。わたしは苦しみかつ乏しいからです。"}, {"key": "Ps.86.10", "text": "あなたは大いなる神で、くすしきみわざをなされます。ただあなたのみ、神でいらせられます。"}, {"key": "Ps.86.11", "text": "主よ、あなたの道をわたしに教えてください。わたしはあなたの真理に歩みます。心をひとつにしてみ名を恐れさせてください。"}, {"key": "Ps.86.12", "text": "わが神、主よ、わたしは心をつくしてあなたに感謝し、とこしえに、み名をあがめるでしょう。"}, {"key": "Ps.86.13", "text": "わたしに示されたあなたのいつくしみは大きく、わが魂を陰府の深い所から助け出されたからです。"}, {"key": "Ps.86.14", "text": "神よ、高ぶる者はわたしに逆らって起り、荒ぶる者の群れはわたしのいのちを求め、彼らは自分の前にあなたを置くことをしません。"}, {"key": "Ps.86.15", "text": "しかし主よ、あなたはあわれみと恵みに富み、怒りをおそくし、いつくしみと、まこととに豊かな神でいらせられます。"}, {"key": "Ps.86.16", "text": "わたしをかえりみ、わたしをあわれみ、あなたのしもべにみ力を与え、あなたのはしための子をお救いください。"}, {"key": "Ps.86.17", "text": "わたしに、あなたの恵みのしるしをあらわしてください。そうすれば、わたしを憎む者どもはわたしを見て恥じるでしょう。主よ、あなたはわたしを助け、わたしを慰められたからです。"}, {"key": "Ps.86.2", "text": "わたしのいのちをお守りください。わたしは神を敬う者だからです。あなたに信頼するあなたのしもべをお救いください。あなたはわたしの神です。"}, {"key": "Ps.86.3", "text": "主よ、わたしをあわれんでください。わたしはひねもすあなたに呼ばわります。"}, {"key": "Ps.86.4", "text": "あなたのしもべの魂を喜ばせてください。主よ、わが魂はあなたを仰ぎ望みます。"}, {"key": "Ps.86.5", "text": "主よ、あなたは恵みふかく、寛容であって、あなたに呼ばわるすべての者にいつくしみを豊かに施されます。"}, {"key": "Ps.86.6", "text": "主よ、わたしの祈に耳を傾け、わたしの願いの声をお聞きください。"}, {"key": "Ps.86.7", "text": "わたしの悩みの日にわたしはあなたに呼ばわります。あなたはわたしに答えられるからです。"}, {"key": "Ps.86.8", "text": "主よ、もろもろの神のうちにあなたに等しい者はなく、また、あなたのみわざに等しいものはありません。"}, {"key": "Ps.86.9", "text": "主よ、あなたが造られたすべての国民はあなたの前に来て、伏し拝み、み名をあがめるでしょう。"}, {"key": "Ps.87.1", "text": "主が基をすえられた都は聖なる山の上に立つ。"}, {"key": "Ps.87.2", "text": "主はヤコブのすべてのすまいにまさって、シオンのもろもろの門を愛される。"}, {"key": "Ps.87.3", "text": "神の都よ、あなたについて、もろもろの栄光ある事が語られる。〔セラ"}, {"key": "Ps.87.4", "text": "わたしはラハブとバビロンをわたしを知る者のうちに挙げる。ペリシテ、ツロ、またエチオピヤを見よ。「この者はかしこに生れた」と言われる。"}, {"key": "Ps.87.5", "text": "しかしシオンについては「この者も、かの者もその中に生れた」と言われる。いと高き者みずからシオンを堅く立てられるからである。"}, {"key": "Ps.87.6", "text": "主がもろもろの民を登録されるとき、「この者はかしこに生れた」としるされる。〔セラ"}, {"key": "Ps.87.7", "text": "歌う者と踊る者はみな言う、「わがもろもろの泉はあなたのうちにある」と。"}, {"key": "Ps.88.1", "text": "わが神、主よ、わたしは昼、助けを呼び求め、夜、み前に叫び求めます。"}, {"key": "Ps.88.10", "text": "あなたは死んだ者のために奇跡を行われるでしょうか。なき人のたましいは起きあがってあなたをほめたたえるでしょうか。〔セラ"}, {"key": "Ps.88.11", "text": "あなたのいつくしみは墓のなかに、あなたのまことは滅びのなかに、宣べ伝えられるでしょうか。"}, {"key": "Ps.88.12", "text": "あなたの奇跡は暗やみに、あなたの義は忘れの国に知られるでしょうか。"}, {"key": "Ps.88.13", "text": "しかし主よ、わたしはあなたに呼ばわります。あしたに、わが祈をあなたのみ前にささげます。"}, {"key": "Ps.88.14", "text": "主よ、なぜ、あなたはわたしを捨てられるのですか。なぜ、わたしにみ顔を隠されるのですか。"}, {"key": "Ps.88.15", "text": "わたしは若い時から苦しんで死ぬばかりです。あなたの脅しにあって衰えはてました。"}, {"key": "Ps.88.16", "text": "あなたの激しい怒りがわたしを襲い、あなたの恐ろしい脅しがわたしを滅ぼしました。"}, {"key": "Ps.88.17", "text": "これらの事がひねもす大水のようにわたしをめぐり、わたしを全く取り巻きました。"}, {"key": "Ps.88.18", "text": "あなたは愛する者と友とをわたしから遠ざけ、わたしの知り人を暗やみにおかれました。"}, {"key": "Ps.88.2", "text": "わたしの祈をみ前にいたらせ、わたしの叫びに耳を傾けてください。"}, {"key": "Ps.88.3", "text": "わたしの魂は悩みに満ち、わたしのいのちは陰府に近づきます。"}, {"key": "Ps.88.4", "text": "わたしは穴に下る者のうちに数えられ、力のない人のようになりました。"}, {"key": "Ps.88.5", "text": "すなわち死人のうちに捨てられた者のように、墓に横たわる殺された者のように、あなたが再び心にとめられない者のようになりました。彼らはあなたのみ手から断ち滅ぼされた者です。"}, {"key": "Ps.88.6", "text": "あなたはわたしを深い穴、暗い所、深い淵に置かれました。"}, {"key": "Ps.88.7", "text": "あなたの怒りはわたしの上に重く、あなたはもろもろの波をもってわたしを苦しめられました。〔セラ"}, {"key": "Ps.88.8", "text": "あなたはわが知り人をわたしから遠ざけ、わたしを彼らの忌みきらう者とされました。わたしは閉じこめられて、のがれることはできません。"}, {"key": "Ps.88.9", "text": "わたしの目は悲しみによって衰えました。主よ、わたしは日ごとにあなたを呼び、あなたにむかってわが両手を伸べました。"}, {"key": "Ps.89.1", "text": "主よ、わたしはとこしえにあなたのいつくしみを歌い、わたしの口をもってあなたのまことをよろずよに告げ知らせます。"}, {"key": "Ps.89.10", "text": "あなたはラハブを、殺された者のように打ち砕き、あなたの敵を力ある腕をもって散らされました。"}, {"key": "Ps.89.11", "text": "もろもろの天はあなたのもの、地もまたあなたのもの、世界とその中にあるものとはあなたがその基をおかれたものです。"}, {"key": "Ps.89.12", "text": "北と南はあなたがこれを造られました。タボルとヘルモンは、み名を喜び歌います。"}, {"key": "Ps.89.13", "text": "あなたは大能の腕をもたれます。あなたの手は強く、あなたの右の手は高く、"}, {"key": "Ps.89.14", "text": "義と公平はあなたのみくらの基、いつくしみと、まことはあなたの前に行きます。"}, {"key": "Ps.89.15", "text": "祭の日の喜びの声を知る民はさいわいです。主よ、彼らはみ顔の光のなかを歩み、"}, {"key": "Ps.89.16", "text": "ひねもす、み名によって喜び、あなたの義をほめたたえます。"}, {"key": "Ps.89.17", "text": "あなたは彼らの力の栄光だからです。われらの角はあなたの恵みによって高くあげられるでしょう。"}, {"key": "Ps.89.18", "text": "われらの盾は主に属し、われらの王はイスラエルの聖者に属します。"}, {"key": "Ps.89.19", "text": "昔あなたは幻をもってあなたの聖徒に告げて言われました、「わたしは勇士に栄冠を授け、民の中から選ばれた者を高くあげた。"}, {"key": "Ps.89.2", "text": "あなたのいつくしみはとこしえに堅く立ち、あなたのまことは天のようにゆるぐことはありません。"}, {"key": "Ps.89.20", "text": "わたしはわがしもべダビデを得て、これにわが聖なる油をそそいだ。"}, {"key": "Ps.89.21", "text": "わが手は常に彼と共にあり、わが腕はまた彼を強くする。"}, {"key": "Ps.89.22", "text": "敵は彼をだますことなく、悪しき者は彼を卑しめることはない。"}, {"key": "Ps.89.23", "text": "わたしは彼の前にもろもろのあだを打ち滅ぼし、彼を憎む者どもを打ち倒す。"}, {"key": "Ps.89.24", "text": "わがまことと、わがいつくしみは彼と共にあり、わが名によって彼の角は高くあげられる。"}, {"key": "Ps.89.25", "text": "わたしは彼の手を海の上におき、彼の右の手を川の上におく。"}, {"key": "Ps.89.26", "text": "彼はわたしにむかい『あなたはわが父、わが神、わが救の岩』と呼ぶであろう。"}, {"key": "Ps.89.27", "text": "わたしはまた彼をわがういごとし、地の王たちのうちの最も高い者とする。"}, {"key": "Ps.89.28", "text": "わたしはとこしえに、わがいつくしみを彼のために保ち、わが契約は彼のために堅く立つ。"}, {"key": "Ps.89.29", "text": "わたしは彼の家系をとこしえに堅く定め、その位を天の日数のようにながらえさせる。"}, {"key": "Ps.89.3", "text": "あなたは言われました、「わたしはわたしの選んだ者と契約を結び、わたしのしもべダビデに誓った、"}, {"key": "Ps.89.30", "text": "もしその子孫がわがおきてを捨て、わがさばきに従って歩まないならば、"}, {"key": "Ps.89.31", "text": "もし彼らがわが定めを犯し、わが戒めを守らないならば、"}, {"key": "Ps.89.32", "text": "わたしはつえをもって彼らのとがを罰し、むちをもって彼らの不義を罰する。"}, {"key": "Ps.89.33", "text": "しかし、わたしはわがいつくしみを彼から取り去ることなく、わがまことにそむくことはない。"}, {"key": "Ps.89.34", "text": "わたしはわが契約を破ることなく、わがくちびるから出た言葉を変えることはない。"}, {"key": "Ps.89.35", "text": "わたしはひとたびわが聖によって誓った。わたしはダビデに偽りを言わない。"}, {"key": "Ps.89.36", "text": "彼の家系はとこしえに続き、彼の位は太陽のように常にわたしの前にある。"}, {"key": "Ps.89.37", "text": "また月のようにとこしえに堅く定められ、大空の続くかぎり堅く立つ」。〔セラ"}, {"key": "Ps.89.38", "text": "しかしあなたは、あなたの油そそがれた者を捨ててしりぞけ、彼に対して激しく怒られました。"}, {"key": "Ps.89.39", "text": "あなたはそのしもべとの契約を廃棄し、彼の冠を地になげうって、けがされました。"}, {"key": "Ps.89.4", "text": "『わたしはあなたの子孫をとこしえに堅くし、あなたの王座を建てて、よろずよに至らせる』」。〔セラ"}, {"key": "Ps.89.40", "text": "あなたはその城壁をことごとくこわし、そのとりでを荒れすたれさせられました。"}, {"key": "Ps.89.41", "text": "そこを通り過ぎる者は皆彼をかすめ、彼はその隣り人のあざけりとなりました。"}, {"key": "Ps.89.42", "text": "あなたは彼のあだの右の手を高くあげ、そのもろもろの敵を喜ばせられました。"}, {"key": "Ps.89.43", "text": "まことに、あなたは彼のつるぎの刃をかえして、彼を戦いに立たせられなかったのです。"}, {"key": "Ps.89.44", "text": "あなたは彼の手から王のつえを取り去り、その王座を地に投げすてられました。"}, {"key": "Ps.89.45", "text": "あなたは彼の若き日をちぢめ、恥をもって彼をおおわれました。〔セラ"}, {"key": "Ps.89.46", "text": "主よ、いつまでなのですか。とこしえにお隠れになるのですか。あなたの怒りはいつまで火のように燃えるのですか。"}, {"key": "Ps.89.47", "text": "主よ、人のいのちの、いかに短く、すべての人の子を、いかにはかなく造られたかを、みこころにとめてください。"}, {"key": "Ps.89.48", "text": "だれか生きて死を見ず、その魂を陰府の力から救いうるものがあるでしょうか。〔セラ"}, {"key": "Ps.89.49", "text": "主よ、あなたがまことをもってダビデに誓われた昔のいつくしみはどこにありますか。"}, {"key": "Ps.89.5", "text": "主よ、もろもろの天にあなたのくすしきみわざをほめたたえさせ、聖なる者のつどいで、あなたのまことをほめたたえさせてください。"}, {"key": "Ps.89.50 89.51", "text": "主よ、あなたのしもべがうけるはずかしめをみこころにとめてください。主よ、あなたのもろもろの敵はわたしをそしり、あなたの油そそがれた者の足跡をそしります。わたしはもろもろの民のそしりをわたしのふところにいだいているのです。"}, {"key": "Ps.89.52", "text": "主はとこしえにほむべきかな。アァメン、アァメン。"}, {"key": "Ps.89.6", "text": "大空のうちに、だれか主と並ぶものがあるでしょうか。神の子らのうちに、だれか主のような者があるでしょうか。"}, {"key": "Ps.89.7", "text": "主は聖なる者の会議において恐るべき神、そのまわりにあるすべての者にまさって大いなる恐るべき者です。"}, {"key": "Ps.89.8", "text": "万軍の神、主よ、主よ、だれかあなたのように大能のある者があるでしょうか。あなたのまことは、あなたをめぐっています。"}, {"key": "Ps.89.9", "text": "あなたは海の荒れるのを治め、その波の起るとき、これを静められます。"}, {"key": "Ps.9.1", "text": "わたしは心をつくして主に感謝し、あなたのくすしきみわざをことごとく宣べ伝えます。"}, {"key": "Ps.9.10", "text": "み名を知る者はあなたに寄り頼みます。主よ、あなたを尋ね求める者をあなたは捨てられたことがないからです。"}, {"key": "Ps.9.11", "text": "シオンに住まわれる主にむかってほめうたい、そのみわざをもろもろの民のなかに宣べ伝えよ。"}, {"key": "Ps.9.12", "text": "血を流す者にあだを報いられる主は彼らを心にとめ、苦しむ者の叫びをお忘れにならないからです。"}, {"key": "Ps.9.13", "text": "主よ、わたしをあわれんでください。死の門からわたしを引きあげられる主よ、あだする者のわたしを悩ますのをみそなわしてください。"}, {"key": "Ps.9.14", "text": "そうすれば、わたしはあなたのすべての誉を述べ、シオンの娘の門で、あなたの救を喜ぶことができましょう。"}, {"key": "Ps.9.15", "text": "もろもろの国民は自分の作った穴に陥り、隠し設けた網に自分の足を捕えられる。"}, {"key": "Ps.9.16", "text": "主はみずからを知らせ、さばきを行われた。悪しき者は自分の手で作ったわなに捕えられる。〔ヒガヨン、セラ"}, {"key": "Ps.9.17", "text": "悪しき者、また神を忘れるもろもろの国民は陰府へ去って行く。"}, {"key": "Ps.9.18", "text": "貧しい者は常に忘れられるのではない。苦しむ者の望みはとこしえに滅びるのではない。"}, {"key": "Ps.9.19", "text": "主よ、立ちあがってください。人に勝利を得させず、もろもろの国民に、み前でさばきを受けさせてください。"}, {"key": "Ps.9.2", "text": "いと高き者よ、あなたによってわたしは喜びかつ楽しみ、あなたの名をほめ歌います。"}, {"key": "Ps.9.20", "text": "主よ、彼らに恐れを起させ、もろもろの国民に自分がただ、人であることを知らせてください。〔セラ"}, {"key": "Ps.9.3", "text": "わたしの敵は退くとき、つまずき倒れてあなたの前に滅びました。"}, {"key": "Ps.9.4", "text": "あなたがわたしの正しい訴えを助け守られたからです。あなたはみくらに座して、正しいさばきをされました。"}, {"key": "Ps.9.5", "text": "あなたはもろもろの国民を責め、悪しき者を滅ぼし、永久に彼らの名を消し去られました。"}, {"key": "Ps.9.6", "text": "敵は絶えはてて、とこしえに滅び、あなたが滅ぼされたもろもろの町はその記憶さえ消えうせました。"}, {"key": "Ps.9.7", "text": "しかし主はとこしえに、み位に座し、さばきのために、みくらを設けられました。"}, {"key": "Ps.9.8", "text": "主は正義をもって世界をさばき、公平をもってもろもろの民をさばかれます。"}, {"key": "Ps.9.9", "text": "主はしえたげられる者のとりで、なやみの時のとりでです。"}, {"key": "Ps.90.1", "text": "主よ、あなたは世々われらのすみかでいらせられる。"}, {"key": "Ps.90.10", "text": "われらのよわいは七十年にすぎません。あるいは健やかであっても八十年でしょう。しかしその一生はただ、ほねおりと悩みであって、その過ぎゆくことは速く、われらは飛び去るのです。"}, {"key": "Ps.90.11", "text": "だれがあなたの怒りの力を知るでしょうか。だれがあなたをおそれる恐れにしたがってあなたの憤りを知るでしょうか。"}, {"key": "Ps.90.12", "text": "われらにおのが日を数えることを教えて、知恵の心を得させてください。"}, {"key": "Ps.90.13", "text": "主よ、み心を変えてください。いつまでお怒りになるのですか。あなたのしもべをあわれんでください。"}, {"key": "Ps.90.14", "text": "あしたに、あなたのいつくしみをもってわれらを飽き足らせ、世を終るまで喜び楽しませてください。"}, {"key": "Ps.90.15", "text": "あなたがわれらを苦しめられた多くの日と、われらが災にあった多くの年とに比べて、われらを楽しませてください。"}, {"key": "Ps.90.16", "text": "あなたのみわざを、あなたのしもべらに、あなたの栄光を、その子らにあらわしてください。"}, {"key": "Ps.90.17", "text": "われらの神、主の恵みを、われらの上にくだし、われらの手のわざを、われらの上に栄えさせてください。われらの手のわざを栄えさせてください。"}, {"key": "Ps.90.2", "text": "山がまだ生れず、あなたがまだ地と世界とを造られなかったとき、とこしえからとこしえまで、あなたは神でいらせられる。"}, {"key": "Ps.90.3", "text": "あなたは人をちりに帰らせて言われます、「人の子よ、帰れ」と。"}, {"key": "Ps.90.4", "text": "あなたの目の前には千年も過ぎ去ればきのうのごとく、夜の間のひと時のようです。"}, {"key": "Ps.90.5", "text": "あなたは人を大水のように流れ去らせられます。彼らはひと夜の夢のごとく、あしたにもえでる青草のようです。"}, {"key": "Ps.90.6", "text": "あしたにもえでて、栄えるが、夕べには、しおれて枯れるのです。"}, {"key": "Ps.90.7", "text": "われらはあなたの怒りによって消えうせ、あなたの憤りによって滅び去るのです。"}, {"key": "Ps.90.8", "text": "あなたはわれらの不義をみ前におき、われらの隠れた罪をみ顔の光のなかにおかれました。"}, {"key": "Ps.90.9", "text": "われらのすべての日は、あなたの怒りによって過ぎ去り、われらの年の尽きるのは、ひと息のようです。"}, {"key": "Ps.91.1", "text": "いと高き者のもとにある隠れ場に住む人、全能者の陰にやどる人は"}, {"key": "Ps.91.10", "text": "災はあなたに臨まず、悩みはあなたの天幕に近づくことはない。"}, {"key": "Ps.91.11", "text": "これは主があなたのために天使たちに命じて、あなたの歩むすべての道であなたを守らせられるからである。"}, {"key": "Ps.91.12", "text": "彼らはその手で、あなたをささえ、石に足を打ちつけることのないようにする。"}, {"key": "Ps.91.13", "text": "あなたはししと、まむしとを踏み、若いししと、へびとを足の下に踏みにじるであろう。"}, {"key": "Ps.91.14", "text": "彼はわたしを愛して離れないゆえに、わたしは彼を助けよう。彼はわが名を知るゆえに、わたしは彼を守る。"}, {"key": "Ps.91.15", "text": "彼がわたしを呼ぶとき、わたしは彼に答える。わたしは彼の悩みのときに、共にいて、彼を救い、彼に光栄を与えよう。"}, {"key": "Ps.91.16", "text": "わたしは長寿をもって彼を満ち足らせ、わが救を彼に示すであろう。"}, {"key": "Ps.91.2", "text": "主に言うであろう、「わが避け所、わが城、わが信頼しまつるわが神」と。"}, {"key": "Ps.91.3", "text": "主はあなたをかりゅうどのわなと、恐ろしい疫病から助け出されるからである。"}, {"key": "Ps.91.4", "text": "主はその羽をもって、あなたをおおわれる。あなたはその翼の下に避け所を得るであろう。そのまことは大盾、また小盾である。"}, {"key": "Ps.91.5", "text": "あなたは夜の恐ろしい物をも、昼に飛んでくる矢をも恐れることはない。"}, {"key": "Ps.91.6", "text": "また暗やみに歩きまわる疫病をも、真昼に荒す滅びをも恐れることはない。"}, {"key": "Ps.91.7", "text": "たとい千人はあなたのかたわらに倒れ、万人はあなたの右に倒れても、その災はあなたに近づくことはない。"}, {"key": "Ps.91.8", "text": "あなたはただ、その目をもって見、悪しき者の報いを見るだけである。"}, {"key": "Ps.91.9", "text": "あなたは主を避け所とし、いと高き者をすまいとしたので、"}, {"key": "Ps.92.1", "text": "いと高き者よ、主に感謝し、み名をほめたたえるのは、よいことです。"}, {"key": "Ps.92.10", "text": "しかし、あなたはわたしの角を野牛の角のように高くあげ、新しい油をわたしに注がれました。"}, {"key": "Ps.92.11", "text": "わたしの目はわが敵の没落を見、わたしの耳はわたしを攻める悪者どもの破滅を聞きました。"}, {"key": "Ps.92.12", "text": "正しい者はなつめやしの木のように栄え、レバノンの香柏のように育ちます。"}, {"key": "Ps.92.13", "text": "彼らは主の家に植えられ、われらの神の大庭に栄えます。"}, {"key": "Ps.92.14", "text": "彼らは年老いてなお実を結び、いつも生気に満ち、青々として、"}, {"key": "Ps.92.15", "text": "主の正しいことを示すでしょう。主はわが岩です。主には少しの不義もありません。"}, {"key": "Ps.92.2", "text": "あしたに、あなたのいつくしみをあらわし、夜な夜な、あなたのまことをあらわすために、"}, {"key": "Ps.92.3", "text": "十弦の楽器と立琴を用い、琴のたえなる調べを用いるのは、よいことです。"}, {"key": "Ps.92.4", "text": "主よ、あなたはみわざをもってわたしを楽しませられました。わたしはあなたのみ手のわざを喜び歌います。"}, {"key": "Ps.92.5", "text": "主よ、あなたのみわざはいかに大いなることでしょう。あなたのもろもろの思いは、いとも深く、"}, {"key": "Ps.92.6", "text": "鈍い者は知ることができず、愚かな者はこれを悟ることができません。"}, {"key": "Ps.92.7", "text": "たとい、悪しき者は草のようにもえいで、不義を行う者はことごとく栄えても、彼らはとこしえに滅びに定められているのです。"}, {"key": "Ps.92.8", "text": "しかし、主よ、あなたはとこしえに高き所にいらせられます。"}, {"key": "Ps.92.9", "text": "主よ、あなたの敵、あなたの敵は滅び、不義を行う者はことごとく散らされるでしょう。"}, {"key": "Ps.93.1", "text": "主は王となり、威光の衣をまとわれます。主は衣をまとい、力をもって帯とされます。まことに、世界は堅く立って、動かされることはありません。"}, {"key": "Ps.93.2", "text": "あなたの位はいにしえより堅く立ち、あなたはとこしえよりいらせられます。"}, {"key": "Ps.93.3", "text": "主よ、大水は声をあげました。大水はその声をあげました。大水はそのとどろく声をあげます。"}, {"key": "Ps.93.4", "text": "主は高き所にいらせられて、その勢いは多くの水のとどろきにまさり、海の大波にまさって盛んです。"}, {"key": "Ps.93.5", "text": "あなたのあかしはいとも確かです。主よ、聖なることはとこしえまでもあなたの家にふさわしいのです。"}, {"key": "Ps.94.1", "text": "あだを報いられる神、主よ、あだを報いられる神よ、光を放ってください。"}, {"key": "Ps.94.10", "text": "もろもろの国民を懲らす者は罰することをしないだろうか、人を教える者は知識をもたないだろうか。"}, {"key": "Ps.94.11", "text": "主は人の思いの、むなしいことを知られる。"}, {"key": "Ps.94.12", "text": "主よ、あなたによって懲らされる人、あなたのおきてを教えられる人はさいわいです。"}, {"key": "Ps.94.13", "text": "あなたはその人を災の日からのがれさせ、悪しき者のために穴が掘られるまでその人に平安を与えられます。"}, {"key": "Ps.94.14", "text": "主はその民を捨てず、その嗣業を見捨てられないからです。"}, {"key": "Ps.94.15", "text": "さばきは正義に帰り、すべて心の正しい者はそれに従うでしょう。"}, {"key": "Ps.94.16", "text": "だれがわたしのために立ちあがって、悪しき者を責めるだろうか。だれがわたしのために立って、不義を行う者を責めるだろうか。"}, {"key": "Ps.94.17", "text": "もしも主がわたしを助けられなかったならば、わが魂はとくに音なき所に住んだであろう。"}, {"key": "Ps.94.18", "text": "しかし「わたしの足がすべる」と思ったとき、主よ、あなたのいつくしみはわたしをささえられました。"}, {"key": "Ps.94.19", "text": "わたしのうちに思い煩いの満ちるとき、あなたの慰めはわが魂を喜ばせます。"}, {"key": "Ps.94.2", "text": "地をさばかれる者よ、立って高ぶる者にその受くべき罰をお与えください。"}, {"key": "Ps.94.20", "text": "定めをもって危害をたくらむ悪しき支配者はあなたと親しむことができるでしょうか。"}, {"key": "Ps.94.21", "text": "彼らは相結んで正しい人の魂を責め、罪のない者に死を宣告します。"}, {"key": "Ps.94.22", "text": "しかし主はわが高きやぐらとなり、わが神はわが避け所の岩となられました。"}, {"key": "Ps.94.23", "text": "主は彼らの不義を彼らに報い、彼らをその悪のゆえに滅ぼされます。われらの神、主は彼らを滅ぼされます。"}, {"key": "Ps.94.3", "text": "主よ、悪しき者はいつまで、悪しき者はいつまで勝ち誇るでしょうか。"}, {"key": "Ps.94.4", "text": "彼らは高慢な言葉を吐き散らし、すべて不義を行う者はみずから高ぶります。"}, {"key": "Ps.94.5", "text": "主よ、彼らはあなたの民を打ち砕き、あなたの嗣業を苦しめます。"}, {"key": "Ps.94.6", "text": "彼らはやもめと旅びとのいのちをうばい、みなしごを殺します。"}, {"key": "Ps.94.7", "text": "彼らは言います、「主は見ない、ヤコブの神は悟らない」と。"}, {"key": "Ps.94.8", "text": "民のうちの鈍き者よ、悟れ。愚かな者よ、いつ賢くなるだろうか。"}, {"key": "Ps.94.9", "text": "耳を植えた者は聞くことをしないだろうか、目を造った者は見ることをしないだろうか。"}, {"key": "Ps.95.1", "text": "さあ、われらは主にむかって歌い、われらの救の岩にむかって喜ばしい声をあげよう。"}, {"key": "Ps.95.10", "text": "わたしは四十年の間、その代をきらって言った、「彼らは心の誤っている民であって、わたしの道を知らない」と。"}, {"key": "Ps.95.11", "text": "それゆえ、わたしは憤って、彼らはわが安息に入ることができないと誓った。"}, {"key": "Ps.95.2", "text": "われらは感謝をもって、み前に行き、主にむかい、さんびの歌をもって、喜ばしい声をあげよう。"}, {"key": "Ps.95.3", "text": "主は大いなる神、すべての神にまさって大いなる王だからである。"}, {"key": "Ps.95.4", "text": "地の深い所は主のみ手にあり、山々の頂もまた主のものである。"}, {"key": "Ps.95.5", "text": "海は主のもの、主はこれを造られた。またそのみ手はかわいた地を造られた。"}, {"key": "Ps.95.6", "text": "さあ、われらは拝み、ひれ伏し、われらの造り主、主のみ前にひざまずこう。"}, {"key": "Ps.95.7", "text": "主はわれらの神であり、われらはその牧の民、そのみ手の羊である。どうか、あなたがたは、きょう、そのみ声を聞くように。"}, {"key": "Ps.95.8", "text": "あなたがたは、メリバにいた時のように、また荒野のマッサにいた日のように、心をかたくなにしてはならない。"}, {"key": "Ps.95.9", "text": "あの時、あなたがたの先祖たちはわたしのわざを見たにもかかわらず、わたしを試み、わたしをためした。"}, {"key": "Ps.96.1", "text": "新しい歌を主にむかってうたえ。全地よ、主にむかってうたえ。"}, {"key": "Ps.96.10", "text": "もろもろの国民の中に言え、「主は王となられた。世界は堅く立って、動かされることはない。主は公平をもってもろもろの民をさばかれる」と。"}, {"key": "Ps.96.11", "text": "天は喜び、地は楽しみ、海とその中に満ちるものとは鳴りどよめき、"}, {"key": "Ps.96.12", "text": "田畑とその中のすべての物は大いに喜べ。そのとき、林のもろもろの木も主のみ前に喜び歌うであろう。"}, {"key": "Ps.96.13", "text": "主は来られる、地をさばくために来られる。主は義をもって世界をさばき、まことをもってもろもろの民をさばかれる。"}, {"key": "Ps.96.2", "text": "主にむかって歌い、そのみ名をほめよ。日ごとにその救を宣べ伝えよ。"}, {"key": "Ps.96.3", "text": "もろもろの国の中にその栄光をあらわし、もろもろの民の中にそのくすしきみわざをあらわせ。"}, {"key": "Ps.96.4", "text": "主は大いなる神であって、いともほめたたうべきもの、もろもろの神にまさって恐るべき者である。"}, {"key": "Ps.96.5", "text": "もろもろの民のすべての神はむなしい。しかし主はもろもろの天を造られた。"}, {"key": "Ps.96.6", "text": "誉と、威厳とはそのみ前にあり、力と、うるわしさとはその聖所にある。"}, {"key": "Ps.96.7", "text": "もろもろの民のやからよ、主に帰せよ、栄光と力とを主に帰せよ。"}, {"key": "Ps.96.8", "text": "そのみ名にふさわしい栄光を主に帰せよ。供え物を携えてその大庭にきたれ。"}, {"key": "Ps.96.9", "text": "聖なる装いをして主を拝め、全地よ、そのみ前におののけ。"}, {"key": "Ps.97.1", "text": "主は王となられた。地は楽しみ、海に沿った多くの国々は喜べ。"}, {"key": "Ps.97.10", "text": "主は悪を憎む者を愛し、その聖徒のいのちを守り、これを悪しき者の手から助け出される。"}, {"key": "Ps.97.11", "text": "光は正しい人のために現れ、喜びは心の正しい者のためにあらわれる。"}, {"key": "Ps.97.12", "text": "正しき人よ、主によって喜べ、その聖なるみ名に感謝せよ。"}, {"key": "Ps.97.2", "text": "雲と暗やみとはそのまわりにあり、義と正とはそのみくらの基である。"}, {"key": "Ps.97.3", "text": "火はそのみ前に行き、そのまわりのあだを焼きつくす。"}, {"key": "Ps.97.4", "text": "主のいなずまは世界を照し、地は見ておののく。"}, {"key": "Ps.97.5", "text": "もろもろの山は主のみ前に、全地の主のみ前に、ろうのように溶けた。"}, {"key": "Ps.97.6", "text": "もろもろの天はその義をあらわし、よろずの民はその栄光を見た。"}, {"key": "Ps.97.7", "text": "すべて刻んだ像を拝む者、むなしい偶像をもってみずから誇る者ははずかしめをうける。もろもろの神は主のみ前にひれ伏す。"}, {"key": "Ps.97.8", "text": "主よ、あなたのさばきのゆえに、シオンは聞いて喜び、ユダの娘たちは楽しむ。"}, {"key": "Ps.97.9", "text": "主よ、あなたは全地の上にいまして、いと高く、もろもろの神にまさって大いにあがめられます。"}, {"key": "Ps.98.1", "text": "新しき歌を主にむかってうたえ。主はくすしきみわざをなされたからである。その右の手と聖なる腕とは、おのれのために勝利を得られた。"}, {"key": "Ps.98.2", "text": "主はその勝利を知らせ、その義をもろもろの国民の前にあらわされた。"}, {"key": "Ps.98.3", "text": "主はそのいつくしみと、まこととをイスラエルの家にむかって覚えられた。地のもろもろのはては、われらの神の勝利を見た。"}, {"key": "Ps.98.4", "text": "全地よ、主にむかって喜ばしき声をあげよ。声を放って喜び歌え、ほめうたえ。"}, {"key": "Ps.98.5", "text": "琴をもって主をほめうたえ。琴と歌の声をもってほめうたえ。"}, {"key": "Ps.98.6", "text": "ラッパと角笛の音をもって王なる主の前に喜ばしき声をあげよ。"}, {"key": "Ps.98.7", "text": "海とその中に満ちるもの、世界とそのうちに住む者とは鳴りどよめけ。"}, {"key": "Ps.98.8", "text": "大水はその手を打ち、もろもろの山は共に主のみ前に喜び歌え。"}, {"key": "Ps.98.9", "text": "主は地をさばくために来られるからである。主は義をもって世界をさばき、公平をもってもろもろの民をさばかれる。"}, {"key": "Ps.99.1", "text": "主は王となられた。もろもろの民はおののけ。主はケルビムの上に座せられる。地は震えよ。"}, {"key": "Ps.99.2", "text": "主はシオンにおられて大いなる神、主はもろもろの民の上に高くいらせられる。"}, {"key": "Ps.99.3", "text": "彼らはあなたの大いなる恐るべきみ名をほめたたえるであろう。主は聖でいらせられる。"}, {"key": "Ps.99.4", "text": "大能の王であり、公義を愛する者であるあなたは堅く公平を立て、ヤコブの中に正と義とを行われた。"}, {"key": "Ps.99.5", "text": "われらの神、主をあがめ、その足台のもとで拝みまつれ。主は聖でいらせられる。"}, {"key": "Ps.99.6", "text": "その祭司の中にモーセとアロンとがあった。そのみ名を呼ぶ者の中にサムエルもあった。彼らが主に呼ばわると、主は答えられた。"}, {"key": "Ps.99.7", "text": "主は雲の柱のうちで彼らに語られた。彼らはそのあかしと、彼らに賜わった定めとを守った。"}, {"key": "Ps.99.8", "text": "われらの神、主よ、あなたは彼らに答えられた。あなたは彼らにゆるしを与えられた神であったが、悪を行う者には報復された。"}, {"key": "Ps.99.9", "text": "われらの神、主をあがめ、その聖なる山で拝みまつれ。われらの神、主は聖でいらせられるからである。"}]